{"stem":"alii","instances":[{"docId":"A076","docUri":"A076.html","score":25,"contexts":[{"form":"aliis","weight":"1","pos":2071,"context":"...hoc modo agere locumtenentem, nam tunc nobis (ut <mark>aliis<\/mark>) liceret adiungere maturos viros, quos principes trahunt...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":2116,"context":"...Suẹ Mtis, donec illa de his ac plerisque <mark>aliis<\/mark> maioris importantiẹ negotiis rebusque edocta opportunas provisiones fecisset....","fid":"letterContent"},{"form":"aliis","weight":"1","pos":2343,"context":"...reservatẹ omni iure dependent, verum etiam in multis <mark>aliis<\/mark> magnis et arduis negotiis, quẹ iuxta conditionem personarum...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":2570,"context":"...gentium ductoribus soli nos superessemus, qui neglecti ab <mark>aliis<\/mark> iudicaremur non sine dolore animi erubescentiaque nostra, quam...","fid":"letterContent"},{"form":"alii","weight":"1","pos":3187,"context":"...qui novis rebus et practicis animum applicuerant, quorum <mark>alii<\/mark> vicariorum offitium cessante regimine introducere conabantur, alii fortasse...","fid":"letterContent"},{"form":"alii","weight":"1","pos":3194,"context":"...quorum alii vicariorum offitium cessante regimine introducere conabantur, <mark>alii<\/mark> fortasse novam electionem fieri cupiebant et alii quid aliud...","fid":"letterContent"},{"form":"alii","weight":"1","pos":3200,"context":"...conabantur, alii fortasse novam electionem fieri cupiebant et <mark>alii<\/mark> quid aliud adspirabant, ut fieri solet in tanta...","fid":"letterContent"},{"form":"alii","weight":"1","pos":3281,"context":"...Palatinum ducem Fridericum. Quẹ cur facta fuerit, <mark>alii<\/mark> aliter accipiebant interpretabanturque nec nos ipsi tunc satis causam...","fid":"letterContent"},{"form":"alii","weight":"1","pos":3517,"context":"...status apprehensa quavis levi causa se quoque exonerent et <mark>alii<\/mark> ad alia tandem, quẹ adhuc quorundam animi parturiunt...","fid":"letterContent"},{"form":"Alii","weight":"1","pos":3580,"context":"...licet certo nobis constet per eam non stare. <mark>Alii<\/mark> vero non tam mirantur quam accusant etiam incuriam suam...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":3677,"context":"...noctes non solum in Germaniis sed etiam in plerisque <mark>aliis<\/mark> regnis et locis practicare, sperans insidiis assequi,...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":4230,"context":"...religiosis cum monialibus, sacerdotibus autem cum puellis et <mark>aliis<\/mark> mulieribus contrahentibus, quod Norembergẹ quoque, dum imperii...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":4626,"context":"...religionem illosque cum Mte Sua tum nobis ac plerisque <mark>aliis<\/mark> principibus et manipotentibus viris abuti contra evangelii profectum,...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":7015,"context":"...et intercedunt, etiamsi imposterum in electionis negotio sine <mark>aliis<\/mark> ad benefitium Mtis Suẹ rebus secundum temporum rationem emergentibus...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":7348,"context":"...qui non solum in hoc electionis negotio, sed <mark>aliis<\/mark> etiam rebus opera sua plurimum profuisset, sed ab...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":7983,"context":"...mentem suam declaraturum excluso tamen expresse magno cancellario et <mark>aliis<\/mark>, quos ipse dominus de Bredam suspicabitur vel comperiet...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":8625,"context":"...et in bellis exercitatis tam equitibus quam peditibus prẹ <mark>aliis<\/mark> abundemus, ut notissimum est, fortassis non fuerit...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":8823,"context":"...nostro, regi Angliẹ et Franciẹ, ludibrio et <mark>aliis<\/mark> omnibus fuit ridiculo, qui fovent Gallicas practicas clamque...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":9553,"context":"...exacerbetur vel irritentur illi, quorum opera in prẹmissis <mark>aliis<\/mark> impetrandis et obtinendis prẹteriri non poterit. Iccirco nos...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":10794,"context":"...similiter fixus ac certus modus per eandem statuatur de <mark>aliis<\/mark> 10000 rhenensium solvendis certis annis successive, usque quo...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":13075,"context":"...superadditis a Mte Sua, quẹ est ingeniosissima, <mark>aliis<\/mark> persuasionibus et rationibus efficacissimis. Cui, ut nos...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":13203,"context":".... Et cum Mtas Sua eidem cum pensionibus tum <mark>aliis<\/mark> emolumentis providerit et indies illi magis providere sollicita sit...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":13353,"context":"..., fieri fecerint, nec non pro conservatione ac <mark>aliis<\/mark> necessitatibus ipsius prẹsidatus aliquas alias expensas, ad quas...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":13383,"context":"..., item quod iam dictum castrum pro munitionibus et <mark>aliis<\/mark> necessitatibus construendis reparatione indigeat, idcirco ipse de Bredam...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":14254,"context":"...Suam constituta et consensa sunt. Nec minus in <mark>aliis<\/mark>, quẹ petit, cum nostro iudicio neque magna...","fid":"letterContent"}]},{"docId":"A065","docUri":"A065.html","score":11,"contexts":[{"form":"aliis","weight":"1","pos":546,"context":"...imponeretur, unde tantum commodi proveniret, quo absque <mark>aliis<\/mark> contributionibus de cetero imperiale regimen interteneretur,h) is vero...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":584,"context":"...minus quoque placere visa est, accedentibus etiam iam <mark>aliis<\/mark> multis respectibus teloneum huiusmodi dimissumk) est, et...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":785,"context":"...necessitas inciderit, unum vel plures ex electoribus ac <mark>aliis<\/mark> 12 principibus ad nos vocandi in consultationem et provisionem...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":905,"context":"...regimen se de illis non intromittat, salva in <mark>aliis<\/mark> prẹfata Wormaciensi ordinatione.","fid":"letterContent"},{"form":"aliis","weight":"1","pos":1499,"context":"...tollendo luxu vestium et iocalium deque blasphemiis et multis <mark>aliis<\/mark> rebus ad bonos mores et rectam policiam spectantibus....","fid":"letterContent"},{"form":"aliis","weight":"1","pos":1597,"context":"...3) generalis expeditioniso3) inter se disseruerint; videbatur <mark>aliis<\/mark>, ut cum civitatibus et mercatoribus tractaretur bono modo...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":1618,"context":"..., unus autemp3) denarius a negociatoribus penderetur, <mark>aliis<\/mark> magisq3) placebat, quod omnes electores, principes...","fid":"letterContent"},{"form":"alii","weight":"1","pos":1675,"context":"...de quovis floreno unum denarium. Mercatores vero et <mark>alii<\/mark> negociatores sive in vino, medone, cerevisia et...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":2156,"context":"...verba, ut veniant et compareant, quod cum <mark>aliis<\/mark> statibus adsistant, tractent et concludant et quod in...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":2214,"context":"...contributiones suas numeraverint. Et tam ex his quam <mark>aliis<\/mark> de causis satis patere ipsas civitates imperii ad vocem...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":2660,"context":"...monopoliis, mercantiis, negociationibus, speciebus aromatum et <mark>aliis<\/mark> rebus, quẹ omnes ipsas civitates concernunt, consideratẹ...","fid":"letterContent"}]},{"docId":"A080","docUri":"A080.html","score":6,"contexts":[{"form":"alii","weight":"1","pos":426,"context":"...al illustrissimo infante nostro fratello, al regimento, <mark>alii<\/mark> elettori, principi et stati del imperio generali et...","fid":"letterContent"},{"form":"alii","weight":"1","pos":844,"context":"...Sed que interim Sertas es Diles Vre ac vos <mark>alii<\/mark> una cum statibus seorsum decrevere, ut ad proximum...","fid":"letterContent"},{"form":"alii","weight":"1","pos":1038,"context":"...suis eternum nomen sibi comparare. Hoc et multi <mark>alii<\/mark> tentarunt, sed omnium infelicissime impius Maumetha, a...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":1054,"context":"...tantum afflicta est et pessundata, ut ab omnibus <mark>aliis<\/mark> prophanis impiis gentis et populis simul tantum calamitatis venire...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":1220,"context":"...et sacro Romano imperio astricti estis, vobis vero <mark>aliis<\/mark> serio mandamus sub penis in nostro cesareo edicto Wormatie...","fid":"letterContent"},{"form":"alii","weight":"1","pos":1339,"context":"...et in hiis omnibus Sertas Vestraeque Diles ac vos <mark>alii<\/mark> obedienter vos geratis, quemadmodum iuxta fidem et conscientiam...","fid":"letterContent"}]},{"docId":"A058","docUri":"A058.html","score":2,"contexts":[{"form":"aliis","weight":"1","pos":36,"context":"...ist er gezwungen, Burgo, quamvis persona et <mark>aliis<\/mark> male dispositum, an den Kaiser zu senden....","fid":"letterContent"},{"form":"aliis","weight":"1","pos":124,"context":"...been forced to send Burgo, quamvis persona et <mark>aliis<\/mark> male dispositum, to see the Emperor. As...","fid":"letterContent"}]},{"docId":"A185","docUri":"A185.html","score":2,"contexts":[{"form":"aliis","weight":"1","pos":269,"context":"...te excusatione ac venia dignum redderet. Nam omissis <mark>aliis<\/mark> causis, litteris non confidendis, quas brevi oretenus...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":354,"context":"...eadem V ra Ser tas in hoc sicuti in <mark>aliis<\/mark> percipere potest, cum unam ex sua natione mihi...","fid":"letterContent"}]},{"docId":"A175","docUri":"A175.html","score":2,"contexts":[{"form":"aliis","weight":"1","pos":702,"context":"...et ad pignus ac hypothecam obstringendi et insuper quibuscunque <mark>aliis<\/mark> personis quascunque pecuniarum quantitates promittendi et obligandi, pensiones...","fid":"letterContent"},{"form":"aliis","weight":"1","pos":915,"context":"...et tractaremus tam cum praefata cesarea m te quam <mark>aliis<\/mark> personis sive coniunctim sive separatim, promittentes etiam et...","fid":"letterContent"}]}]}