{"stem":"cum","instances":[{"docId":"A076","docUri":"A076.html","score":100,"contexts":[{"form":"cum","weight":"1","pos":1635,"context":"...quẹ, licet sit dignissimis fidelissimisque servitoribus provisa, <mark>cum<\/mark> tamen omnia misceantur dolo fraudeque rarissimaque sit fides,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1808,"context":"...alienẹ malit fidei concredere negotia sua, quod, <mark>cum<\/mark> prẹter omnem culpam nostram admissam (quod novit ipsa...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1845,"context":"...operam et diligentiam requisitura, quam cuiusvis alterius, <mark>cum<\/mark> nemo possit esse ad Mtis Suẹ servitia peragenda promptior...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1975,"context":"...Cẹseẹ quam ad commoditatem ullam etiam quam minimam, <mark>cum<\/mark> tanto nomini nulla prorsus attributa sit facultas et auctoritas...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1992,"context":"...ut prẹsentibus imperii statibus tantum referamus umbram locumtenentis, <mark>cum<\/mark> non excedat alius cuiuscunque consiliarii facultatem, qui pro...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2439,"context":"...a Mte Sua in aliquam expeditionem vocati et ordinati <mark>cum<\/mark> debita provisione fuissemus, et proculdubio inclaruisset iam Mti...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2472,"context":"...Suẹ inprimis gloriosum commodumque, nobis vero nomen laudemque <mark>cum<\/mark> huius populi applausu comparasset, sicut satis iam antea...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2537,"context":"...ad veniendum in Gallicam illam expeditionem ferebamur, nam <mark>cum<\/mark> iam renuntiatum esset Cẹsam Mtem arma non solum ex...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2583,"context":"...nostra, quam tamen contegimus colore conventus illius proximi <mark>cum<\/mark> serenissimo sororio nostro, charissimo rege Hungariẹ et Boemiẹ...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2698,"context":"...sit pro conservando amplificandoque honore dignitateque fratris erogaturus, <mark>cum<\/mark> nonnulla portio laudis ad illum non redundare non possit...","fid":"letterContent"},{"form":"cum","weight":"1","pos":3713,"context":"...solius Mtis Suẹ, etiam si specialiter nobis una <mark>cum<\/mark> personis regiminis incumbat cogitare et invenire modum, qualiter...","fid":"letterContent"},{"form":"cum","weight":"1","pos":3763,"context":"...quẹ duntaxat a Mte Sua dependere debent ac una <mark>cum<\/mark> locumtenente suo nomine viceque Mtis Suẹ singulis imperii statibus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":3942,"context":"...quẹ sibi videbuntur opportuna, in medium deducere, <mark>cum<\/mark> tot tantaque enormia mala existant, ut modum prẹscribendẹ...","fid":"letterContent"},{"form":"cum","weight":"1","pos":4222,"context":"...religiosi plerique motu proprio ad nuptias transeunt, religiosis <mark>cum<\/mark> monialibus, sacerdotibus autem cum puellis et aliis mulieribus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":4226,"context":"...nuptias transeunt, religiosis cum monialibus, sacerdotibus autem <mark>cum<\/mark> puellis et aliis mulieribus contrahentibus, quod Norembergẹ quoque...","fid":"letterContent"},{"form":"cum","weight":"1","pos":4420,"context":"Unde, <mark>cum<\/mark> in administranda republica maximam semper vim maximumque momentum religionem...","fid":"letterContent"},{"form":"cum","weight":"1","pos":4476,"context":"...eam proxima hieme missi admonuimus, ut illa una <mark>cum<\/mark> Mte Sua intendant, si adhuc propitio numine,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":4532,"context":"...seeulum. Siquidem neque mundi huius pacem habemus, <mark>cum<\/mark> undique bellis ferveant omnia, neque pacem dei,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":4540,"context":"...undique bellis ferveant omnia, neque pacem dei, <mark>cum<\/mark> tanta sit opinionum dissensio, proinde cum nos ex...","fid":"letterContent"},{"form":"cum","weight":"1","pos":4546,"context":"...dei, cum tanta sit opinionum dissensio, proinde <mark>cum<\/mark> nos ex nobis ipsis et soli prẹsertim parum vel...","fid":"letterContent"},{"form":"cum","weight":"1","pos":4618,"context":"...carnem et seculum, qui spiritum et religionem illosque <mark>cum<\/mark> Mte Sua tum nobis ac plerisque aliis principibus et...","fid":"letterContent"},{"form":"cum","weight":"1","pos":4828,"context":"...verbis facta difficilior, quam sit re ipsa, <mark>cum<\/mark> non satis illam, ut est seque habet,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":4893,"context":"..., paulo antequam novissime solveret ex Germania , quẹ <mark>cum<\/mark> memor huius verbi sui nobis per Heinricum de Emericurte...","fid":"letterContent"},{"form":"cum","weight":"1","pos":5027,"context":"...pericula, si auctoritas regia in nos conferatur, <mark>cum<\/mark> suffulti illa maiori auctoritate prẹeminentiaque res Germanicas ad Mtis...","fid":"letterContent"},{"form":"cum","weight":"1","pos":5080,"context":"...Mtas Sua pro sapientia sua prẹtexere potest, maxime <mark>cum<\/mark> sint aliqui principes, qui huius rei effectum libenter...","fid":"letterContent"},{"form":"cum","weight":"1","pos":5118,"context":"...habeant mandatum auctoritatemque suam super hac re contractandi concludendique <mark>cum<\/mark> electoribus vel maiori eorundem parte.","fid":"letterContent"},{"form":"cum","weight":"1","pos":5154,"context":"..., quod unum videtur esse maximum obstaculum, tamen <mark>cum<\/mark> Mtas Sua habeat propitium et ad nutum suum Rhomanum...","fid":"letterContent"},{"form":"cum","weight":"1","pos":5463,"context":"...salvo tamen semper Mtis Suẹ sapientissimo iudicio. Nam <mark>cum<\/mark> sint electorum animi preparandi et suffragia assecuranda, id...","fid":"letterContent"},{"form":"cum","weight":"1","pos":5491,"context":"...spectata est, quẹ et gratẹ ipsis sint, <mark>cum<\/mark> quibus contractandum est, et quẹ longo rerum usu...","fid":"letterContent"},{"form":"cum","weight":"1","pos":5572,"context":"Sed <mark>cum<\/mark> tantum negotium non solum eiusmodi personis, sed etiam...","fid":"letterContent"},{"form":"cum","weight":"1","pos":5700,"context":"...alicui et gratẹ sibi persone talia nomine Mtis Suẹ <mark>cum<\/mark> prẹfatis deputatis commissariis agendi plenam et omnimodam tradat potestatem...","fid":"letterContent"},{"form":"cum","weight":"1","pos":5730,"context":"...cui altera sororum nostrarum locabitur matrimonialiter, tamen, <mark>cum<\/mark> perpendamus occurrentias prẹsentium temporum et experiamur quotidie fieri vaferrimas...","fid":"letterContent"},{"form":"cum","weight":"1","pos":5993,"context":"...matrimonium venire debent, satis mirari non possumus, <mark>cum<\/mark> uterque dux, quod tamen citra invidiam dictum a...","fid":"letterContent"},{"form":"cum","weight":"1","pos":6016,"context":"...fortunis et statibus dictorum ducum nihil attinet dicere, <mark>cum<\/mark> omni volubilitati expositi sint nullique stabilimento a se nitantur...","fid":"letterContent"},{"form":"cum","weight":"1","pos":6052,"context":"...tamen nos cogit sanguis et natura, quẹ nobis <mark>cum<\/mark> Mte Sua atque sororibus dilectissimis est communis, ut...","fid":"letterContent"},{"form":"Cum","weight":"1","pos":6213,"context":"...negotium esse fiendum et quam citissime colligi potest. <mark>Cum<\/mark> enim status regni Hungariẹ in illis prope modum sit...","fid":"letterContent"},{"form":"cum","weight":"1","pos":6493,"context":"...rationibus, quẹ sibi suggeret tempus et ratio mutui <mark>cum<\/mark> Mte Sua colloquii.","fid":"letterContent"},{"form":"cum","weight":"1","pos":6534,"context":"...Sua saltem alteram sororem matrimonialiter coniungendam consenserit. Et <mark>cum<\/mark> hoc medium sit efficacissimum ac omnium maxime necessarium,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":6677,"context":"...rebus obstrepunt et somniant mala, quẹ prẹtexunt, <mark>cum<\/mark> prẹstaret bona, quẹ illis nascantur, recensere anteque...","fid":"letterContent"},{"form":"cum","weight":"1","pos":6700,"context":"...electio, quod nos propterea simus observantes studiosique, <mark>cum<\/mark> contra potius re ipsa percipiet et in omnibus negotiis...","fid":"letterContent"},{"form":"cum","weight":"1","pos":6777,"context":"...parum fructus et emolumenti prẹter dignitatem sibi respondentem magna <mark>cum<\/mark> molestia et labore araret. Hec autem in dies...","fid":"letterContent"},{"form":"cum","weight":"1","pos":7265,"context":"...imperii propemodum singularem sibi comparavit, mansuetudine affabilitateque sua <mark>cum<\/mark> fratre vero electore, cuius in locum, si...","fid":"letterContent"},{"form":"cum","weight":"1","pos":7415,"context":"...opus est refricare in memoriam Mti Suẹ, quẹ <mark>cum<\/mark> in posterum quoque ad plures amplissimas res, quas...","fid":"letterContent"},{"form":"cum","weight":"1","pos":7773,"context":"...primorum vires armaque in ipsa christianorum viscera deseviant, <mark>cum<\/mark> prẹstiterit ea in veterem illum sanctẹ fidei hostem,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":8002,"context":"Est autem talis, <mark>cum<\/mark> Mtas re ipsa perceperit, quanti illi constiterit hactenus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":8253,"context":"...ditiones suas per Italiam et regnum Neapolitanum sitas, <mark>cum<\/mark> illẹ Mtis Suẹ ac imperii nomine a nobis administrarentur...","fid":"letterContent"},{"form":"cum","weight":"1","pos":8510,"context":"...adducta rationibus, citius essent facturi suum debitum, <mark>cum<\/mark> quod Mti Suẹ satisfacerent et satisfaciendo singulariter etiam se...","fid":"letterContent"},{"form":"cum","weight":"1","pos":8640,"context":"...Cẹseẹ animum nostrum declarare, scilicet nos non gravate <mark>cum<\/mark> dicto duce inituros certam capitulationem pro constituendo et submittendo...","fid":"letterContent"},{"form":"cum","weight":"1","pos":9022,"context":"..., sed prorsus necessarium, quod Mtas Sua una <mark>cum<\/mark> belli socio, quicquid acturi sunt, id in...","fid":"letterContent"},{"form":"cum","weight":"1","pos":9791,"context":"...Suam missis duximus vindicandam, non tamen contenti, <mark>cum<\/mark> eius integritas nequeat unquam vere notari, dictus dominus...","fid":"letterContent"},{"form":"Cum","weight":"1","pos":9819,"context":"...non solum expurgatum, sed etiam commendatum habebit. <mark>Cum<\/mark> illi tale offitium et servitium nobis, immo Suẹ...","fid":"letterContent"},{"form":"cum","weight":"1","pos":9889,"context":"...vendicemus, quid quantumque nos opporteat tribuere illis, <mark>cum<\/mark> quibus agimus retractius.","fid":"letterContent"},{"form":"cum","weight":"1","pos":9953,"context":"...de Bredam, ut locupletissimum et veracissimum testem utriusque <mark>cum<\/mark> actionum tum meritorum, eximi debet tam gravis quam...","fid":"letterContent"},{"form":"cum","weight":"1","pos":10687,"context":"...defunctẹ summam pecuniarum sibi debitam requisivit et harum ratione <mark>cum<\/mark> illo ad certum punctum et capitulationem deventum existat,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":10744,"context":"...facere centum mille et decem mille rhenensium, quos <mark>cum<\/mark> maximo damno conflavimus propter ingens interesse, quod nobis...","fid":"letterContent"},{"form":"cum","weight":"1","pos":10967,"context":"...quod comitatum Ferretensem, qui hodie Alsacia appellatur, <mark>cum<\/mark> provinciis Nigre Sylvẹ, Brisgaudiẹ et Sunggaudiẹ ac ditionibus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":11013,"context":"...fuerint consensi et concessi, item quod idem comitatus <mark>cum<\/mark> provinciis colligatis est magno ẹre oneratus nullumque Mti Suẹ...","fid":"letterContent"},{"form":"cum","weight":"1","pos":11026,"context":"...ẹre oneratus nullumque Mti Suẹ emolumentum ferre potest, <mark>cum<\/mark> pro intertentione iusticiẹ et officialium ad eam deputatorum singulis...","fid":"letterContent"},{"form":"cum","weight":"1","pos":11051,"context":"...unquam a Mtis Suẹ heredibus redimi posse videatur, <mark>cum<\/mark> propter grandem summam, pro qua impignoratus existit,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":11122,"context":"..., ut comitatum Burgundiẹ concedere et elargiri dignetur, <mark>cum<\/mark> sit velut antemurale et propugnaculum anteriorum provinciarum et ob...","fid":"letterContent"},{"form":"cum","weight":"1","pos":11154,"context":"..., quod Mti Suẹ nihil quoque importet. Et <mark>cum<\/mark> illẹ amitẹ nostrẹ ad vitam inscriptus sit, nos...","fid":"letterContent"},{"form":"cum","weight":"1","pos":11220,"context":"...administratione potiremur, Tyrolensi vero principatu anterioribusque prẹfatis provinciis <mark>cum<\/mark> ipso ducatu Wirtembergensi gubernatorio nomine prẹessemus, ita quod...","fid":"letterContent"},{"form":"cum","weight":"1","pos":11454,"context":"...populi illi sint nobis sic asstricti, qui cogimur <mark>cum<\/mark> illis versari et ab eis varie requirimur, quoniam...","fid":"letterContent"},{"form":"cum","weight":"1","pos":11629,"context":"...fuerit conveniens, Mti Suẹ exponet, quod, <mark>cum<\/mark> status aperuissent iam se omnino decrevisse mittere legatos et...","fid":"letterContent"},{"form":"cum","weight":"1","pos":11886,"context":"...imperatoribus et regibus Rhomanorum hactenus non audiverint. Et <mark>cum<\/mark> electores, principes et status in propriis personis pauci...","fid":"letterContent"},{"form":"cum","weight":"1","pos":11942,"context":"...simus incursionibus Turcorum , cogamurque quotidie iniquissimis auribus et <mark>cum<\/mark> ingenti doloris et amaritudinis spiritu excipere subditorum nostrorum captivitatem...","fid":"letterContent"},{"form":"cum","weight":"1","pos":11985,"context":"...voluntate tantẹ se rei immiscere, meminisse velint, <mark>cum<\/mark> in illo statu et dispositione possint esse res Mtis...","fid":"letterContent"},{"form":"cum","weight":"1","pos":12258,"context":"...et maxime solum et ad totius nationis conventum atque <mark>cum<\/mark> tali potestate, quam sibi soli neglectis nobis usurpavit...","fid":"letterContent"},{"form":"cum","weight":"1","pos":12524,"context":"...sit frequentior futurus hic conventus, ad quem, <mark>cum<\/mark> nescimus, si in propria persona commode nos venire...","fid":"letterContent"},{"form":"cum","weight":"1","pos":12532,"context":"...si in propria persona commode nos venire possimus, <mark>cum<\/mark> sit nobis propter patrias Inferioris Austriẹ nondum in debitum...","fid":"letterContent"},{"form":"cum","weight":"1","pos":12833,"context":"...expedire, immo necessarium esse, ut Mtas Sua <mark>cum<\/mark> pro conservatione auctoritatis suẹ tum pro satisfactione sanctissimi domini...","fid":"letterContent"},{"form":"cum","weight":"1","pos":12911,"context":"...per omnia probare, quod in materia Lutherana , <mark>cum<\/mark> sit fidei consultare et concludere, inter se decreverint...","fid":"letterContent"},{"form":"Cum","weight":"1","pos":12937,"context":"..., quẹ per Lutherismum in dubium revocata sint. <mark>Cum<\/mark> omnino Mti Suẹ videatur, quod prorsus nihil immutetur...","fid":"letterContent"},{"form":"Cum","weight":"1","pos":12980,"context":"...sacramentorum administrationem sanctorumque venerationem et esum observandum esse. <mark>Cum<\/mark> commodius de illis omnibus per generale concilium decisio fieri...","fid":"letterContent"},{"form":"cum","weight":"1","pos":12999,"context":"...etiam Mtas Sua apud Beatem pontificis promotura et una <mark>cum<\/mark> ea quam citissime, ut fieri possit, esset...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13038,"context":"...autores, prout opportunum visum fuerit, quoniam, <mark>cum<\/mark> fides evangelica non solum isti nationi, sed toti...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13186,"context":"...Georgii de Austria, ut ei cederemus castrum Ennss <mark>cum<\/mark> ditione ad ipsum spectante, quod commode facere nequivimus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13194,"context":"...ipsum spectante, quod commode facere nequivimus. Et <mark>cum<\/mark> Mtas Sua eidem cum pensionibus tum aliis emolumentis providerit...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13198,"context":"...commode facere nequivimus. Et cum Mtas Sua eidem <mark>cum<\/mark> pensionibus tum aliis emolumentis providerit et indies illi magis...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13248,"context":"...paratiores offerimus nos fore ad sustentandum duos alios filios <mark>cum<\/mark> quatuor filiabus relictis quam dictam requisitionem prestare, iccirco...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13291,"context":"...simul hanc nostram obligationem grato animo accipiendo tantum agat <mark>cum<\/mark> ipso Georgio, ut nos ulterius non molestet pro...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13427,"context":"...munitiones et alias necessarias structuras reparare et construere possimus <mark>cum<\/mark> tali conditione, quod nobis heredibusque et successoribus nostris...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13450,"context":"...per idonea et fide digna registra constiterit, simul <mark>cum<\/mark> dictis summis pignoraticiis etiam solvi debeant, iuxta tenorem...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13680,"context":"...consentiendi in alios articulos agendos haberent mandatum, quo <mark>cum<\/mark> carere se dixissent rexque petiisset, ut singularum instructionum...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13829,"context":"...diligentieque hactenus res nostras commisimus agendas, in quibus <mark>cum<\/mark> eum integra fide sinceroque animo esse versatum cognoverimus omniaque...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13881,"context":"...illique literas nostras credentiales reddet. Super quibus postea <mark>cum<\/mark> eodem Martino aperte libereque de singulis premissis colloquetur,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13952,"context":"...negotio electionis prẹstitit, non opus est recensere, <mark>cum<\/mark> illa sint Mti Suẹ tanquam omnium principum liberalissimo et...","fid":"letterContent"},{"form":"cum","weight":"1","pos":13968,"context":"...recenti memoria. Restat duntaxat illam admonere, ut, <mark>cum<\/mark> dictus dominus Tridentinus pro modestia sua nihil hactenus reportaverit...","fid":"letterContent"},{"form":"cum","weight":"1","pos":14032,"context":"...aliquo insigni a Mte Sua benefitio devinctus. Quod <mark>cum<\/mark> parvo negotio fieri possit vel collato ei aliquo episcopatu...","fid":"letterContent"},{"form":"cum","weight":"1","pos":14081,"context":"...faciendum Mtem Suam rogamus. Et simili modo aget <mark>cum<\/mark> Mte Sua de iis, quẹ in mandatis et...","fid":"letterContent"},{"form":"Cum","weight":"1","pos":14143,"context":"<mark>Cum<\/mark> Andreas de Burgo prẹdictus nos requisiverit, ut eum...","fid":"letterContent"},{"form":"cum","weight":"1","pos":14224,"context":"...quam non opus est eius depromere pluribus servitia, <mark>cum<\/mark> illa habeat notissima et nihil aliud restet, quam...","fid":"letterContent"},{"form":"cum","weight":"1","pos":14255,"context":".... Nec minus in aliis, quẹ petit, <mark>cum<\/mark> nostro iudicio neque magna sint neque difficilia, pariter...","fid":"letterContent"},{"form":"cum","weight":"1","pos":14277,"context":"Prẹterea <mark>cum<\/mark> res Hungaricẹ Boemicẹ que expostulent, ut ipse orator...","fid":"letterContent"},{"form":"cum","weight":"1","pos":14422,"context":"...providere dignaretur, quod Mtem Suam annuisse iam magna <mark>cum<\/mark> nostra satisfactione accepimus, quẹ ut petitam gratiam duplicaret...","fid":"letterContent"},{"form":"cum","weight":"1","pos":14593,"context":"...maioris emolumenti ultro offerebantur, compositum fuit, licet <mark>cum<\/mark> magno suo damno minime ad effectum pervenerit, quin...","fid":"letterContent"},{"form":"cum","weight":"1","pos":14603,"context":"...minime ad effectum pervenerit, quin immo rursus ei <mark>cum<\/mark> Mtis Suẹ ac nostris commissariis in Insprugg transigendum sit...","fid":"letterContent"},{"form":"cum","weight":"1","pos":15135,"context":"...contenti coronam imperialem in Hispaniam ad caesarem transmitti velleque <mark>cum<\/mark> caesare agere, ut ea conditione coronetur imperator,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":15264,"context":"...celeriter presto esse et ferre auxilium ac tutari illum <mark>cum<\/mark> lanceis octingentis more italico; item quingentis equitibus levis...","fid":"letterContent"},{"form":"cum","weight":"1","pos":15286,"context":"...in bello expertis ac demum una bona banda artellariarum <mark>cum<\/mark> munitionibus necessariis suis expensis usque ad bellum finitum,...","fid":"letterContent"}]},{"docId":"A065","docUri":"A065.html","score":21,"contexts":[{"form":"Cum","weight":"1","pos":512,"context":"<mark>Cum<\/mark> proximo hic habito conventu per omnes sacri) imperii...","fid":"letterContent"},{"form":"cum","weight":"1","pos":571,"context":"...suam ad Mtem Vram nuper legationem miserint, cui <mark>cum<\/mark> ratio imponendi istiusmodi telonei minus quoque placere visa est...","fid":"letterContent"},{"form":"cum","weight":"1","pos":756,"context":"...vocationem ex causa, quẹ sequitur, acceperunt, <mark>cum<\/mark> quibus mihi, ut Mtis Vre locumtenenti,f1) rebus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":799,"context":"...eiusmodi necessitatibus succurrendum sit. Specialiter autem mihi una <mark>cum<\/mark> personis regiminis incumbit,h1) cogitare et invenire modum,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":880,"context":"...miserit, mihi facta est copia, ut una <mark>cum<\/mark> prẹsentibus personis ad imperiale regimen deputatis et id reputantibus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1082,"context":"...penitus tollantur et supprimantur, quod Mtas Vra una <mark>cum<\/mark> Beatne pontificis generale concilium ad certum locum in hac...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1120,"context":"Et nihilominus, <mark>cum<\/mark> concilium generale nequeat tam brevi congregari et Lutherana)...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1598,"context":"...3) inter se disseruerint; videbatur aliis, ut <mark>cum<\/mark> civitatibus et mercatoribus tractaretur bono modo, quod de...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1730,"context":"...tueri debet aliquod privilegium vel immunitas. Specialiter autem <mark>cum<\/mark> nobilibus Sueviẹ et Franconiẹ tractandum esset, quod ex...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1890,"context":"Idemc4) <mark>cum<\/mark> archiepiscopo Treverensi et lantgravio Hessiẹ contra regimen produxerunt quẹrelas...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2037,"context":"Duxj4) Lotheringiẹ conquẹstus est, quod, <mark>cum<\/mark> non pertineat ad Rhomanum imperium , contra eum procuratork...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2155,"context":"...expressa verba, ut veniant et compareant, quod <mark>cum<\/mark> aliis statibus adsistant, tractent et concludant et quod...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2176,"context":"...et quando factus est selectus, quod eorundem deputati <mark>cum<\/mark> illis et apud illos locum pariter et vocem habuerint...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2261,"context":"...tractationem sufragio voceque deinde privari carereque debeant, maxime <mark>cum<\/mark> ab illis in omnibus negotiis nihil attendatur,r4) quam...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2457,"context":"...insuper Caroli quarti bullam conclusam esse in prẹsentia et <mark>cum<\/mark> consilio ipsarum civitatum, ut clare in eius narratione...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2570,"context":"...hic conventus expresse et speciatim esset indictus.k5) Sed <mark>cum<\/mark> importune civitatum ordo suẹ inhẹreret petitioni, principibus et...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2637,"context":"...et intellegerent animos et sententias electorum et principum, <mark>cum<\/mark> multẹ res ipsas civitates tangant, et inde magna...","fid":"letterContent"},{"form":"cum","weight":"1","pos":2883,"context":"..., sed statusf6) totum rei onus in Suevi <mark>cum<\/mark> foedus transtulerunt.","fid":"letterContent"},{"form":"cum","weight":"1","pos":2983,"context":"..., quam ut ea,n6) quẹ ad unitatem et tranquillitatem <mark>cum<\/mark> statibus hic congregatis tractaret, qua consecuta tandem illa...","fid":"letterContent"},{"form":"cum","weight":"1","pos":3061,"context":"...exigeret6) videbantur, consultum et provisum fuerit, <mark>cum<\/mark> tamen tanto tempore dieta duraverit. Fateor quidem principium...","fid":"letterContent"},{"form":"cum","weight":"1","pos":3147,"context":"...impedivit ad multum temporis propter dissensionemy6) electoris Saxonici <mark>cum<\/mark> consiliariis domini Moguntini super colligendis votis et suffragiis,...","fid":"letterContent"}]},{"docId":"A175","docUri":"A175.html","score":11,"contexts":[{"form":"cum","weight":"1","pos":335,"context":"...: Mandatum plenissimum pro domino comite Ortemburgensi ad tractandum <mark>cum<\/mark> cesarea et catholica maiestate super ducatu status Mediolani etc...","fid":"letterContent"},{"form":"cum","weight":"1","pos":359,"context":"...etc. Recognoscimus et notum facimus per presentes, <mark>cum<\/mark> saepius apud nos cogitaverimus varietates et mutationes rerum et...","fid":"letterContent"},{"form":"cum","weight":"1","pos":519,"context":"...tempore existentibus concederet, elargiretur et conferret in feudum <mark>cum<\/mark> omnibus suis dominiis, terris, locis et iurisdictionibus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":546,"context":"...tenuerunt et possederunt. Et ad huiusmodi negotium tractandum <mark>cum<\/mark> m te sua non visa fuerit nobis idonea magis...","fid":"letterContent"},{"form":"cum","weight":"1","pos":621,"context":"...damus et concedimus nostrum plenum et amplum mandatum tractandi <mark>cum<\/mark> prefata cẹsarea maiestate de et super prẹdicto ducatu status...","fid":"letterContent"},{"form":"cum","weight":"1","pos":911,"context":"...si nos ipsi prẹmissa personaliter ageremus et tractaremus tam <mark>cum<\/mark> praefata cesarea m te quam aliis personis sive coniunctim...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1119,"context":"...Aliud mandatum in personam eiusdem domini comitis ad paciscendum <mark>cum<\/mark> eadem cesarea m te ratione dicti ducatus status Mediolani...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1158,"context":"...suffultum a nobis mandato expediverimus ad contractandum et agendum <mark>cum<\/mark> eadem iuxta tenorem et seriem eiusdem mandati pro impetrando...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1338,"context":"...mandati nostri pr e dicto ducatu et statu Mediolani <mark>cum<\/mark> pertinenciis et iurisdictionibus suis apud ipsam cesaream m tem...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1346,"context":"...et iurisdictionibus suis apud ipsam cesaream m tem et <mark>cum<\/mark> ea nostro nomine, loco et vice proponere,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1408,"context":"...acceptare et concludere et promittere possit et valeat; <mark>cum<\/mark> plenitudine potestatis nos nostramque personam et bona omnia nostra...","fid":"letterContent"}]},{"docId":"A080","docUri":"A080.html","score":10,"contexts":[{"form":"cum","weight":"1","pos":195,"context":"..., ubi nihil omnino bene agi possit; nam <mark>cum<\/mark> duo ibidem tractanda proposita sint, res videlicet Lutheriana...","fid":"letterContent"},{"form":"cum","weight":"1","pos":222,"context":"...sine generalis concilii indictione. Qua de re curamus <mark>cum<\/mark> sanctmo domino nostro, ut eiusmodi concilium Tridenti,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":330,"context":"...huiusmodi causis sanctmum dominum nostrum eiusque revmum legatum, <mark>cum<\/mark> quo super ea re pro evitandis maioribus scandalis diffusius...","fid":"letterContent"},{"form":"cum","weight":"1","pos":629,"context":"...nostro edictis atque mandatis plane repugnare videntur, ut, <mark>cum<\/mark> in civitate nostra imperiali Wormatie nuper celebrata dieta in...","fid":"letterContent"},{"form":"cum","weight":"1","pos":732,"context":"...id sedis apostolice legatum requisivisse, ut de hoc <mark>cum<\/mark> Romano pontifice ageretur, quasi vero de hiis agere...","fid":"letterContent"},{"form":"cum","weight":"1","pos":846,"context":"...interim Sertas es Diles Vre ac vos alii una <mark>cum<\/mark> statibus seorsum decrevere, ut ad proximum diem sancti...","fid":"letterContent"},{"form":"cum","weight":"1","pos":948,"context":"...et obedientia in tantum offenderetur et imminueretur, una <mark>cum<\/mark> Germanica natio, que hactenus pientissima et sanctarum legum...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1073,"context":"...subrepunt mali mores, mala instituta, que, <mark>cum<\/mark> humanis artibus sub specie boni altius insederint, difficulter...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1116,"context":".... Sed quoniam plura in hanc sententiam sine magna <mark>cum<\/mark> perturbatione et dolore scribere non possumus, considerantesque,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1309,"context":"...sed hec omnia ad futurum generale concilium, quod <mark>cum<\/mark> summi pontificis auctoritate et consensu, ut prediximus,...","fid":"letterContent"}]},{"docId":"A148","docUri":"A148.html","score":9,"contexts":[{"form":"Cum","weight":"1","pos":90,"context":"...etc., salutem ac fraterni amoris perpetuum incrementum. <mark>Cum<\/mark> temporibus superioribus per subditos nostros continuis supplicationibus solicitaremur,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":151,"context":"...Sertas Vra suos, nos vero nostros commissarios speciales <mark>cum<\/mark> plena facultate Sopronium mitteremus, qui omnes ultro citroque...","fid":"letterContent"},{"form":"Cum","weight":"1","pos":172,"context":"...cognoscerent ac pro subditorum pace ac tranquilitate componerent. <mark>Cum<\/mark> igitur ad diem deputatum commisarii Sopronium, ut inter...","fid":"letterContent"},{"form":"cum","weight":"1","pos":198,"context":"...nobis informationem et potestatem omnibus negotiis providere, sed <mark>cum<\/mark> Vrae Sertis comissariis, ut postea ex nostris accepimus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":230,"context":"...conventus ille rebus omnibus infectis fuit dissolutus et quidem <mark>cum<\/mark> plurimis subditorum nostrorum incommodis et iactura. Nunc rursus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":281,"context":"...huius rei gratia celebretur, quo utriusque nostrum commissarii <mark>cum<\/mark> mandato plenissimo accedant, qui facultatem habeant omnia damna...","fid":"letterContent"},{"form":"Cum","weight":"1","pos":318,"context":"...postularent, cognoscendi ac iure vel concordia dicidendi. <mark>Cum<\/mark> igitur non dubitemus, quin Vrae quoque Sertis subditi...","fid":"letterContent"},{"form":"cum","weight":"1","pos":349,"context":"...parte disignare, qui ad diem et locum constitutos <mark>cum<\/mark> eiusmodi, quale superius expressimus, mandato cum nostris...","fid":"letterContent"},{"form":"cum","weight":"1","pos":355,"context":"...constitutos cum eiusmodi, quale superius expressimus, mandato <mark>cum<\/mark> nostris commissariis convenire et omnia, quae ad commune...","fid":"letterContent"}]},{"docId":"A018","docUri":"A018.html","score":6,"contexts":[{"form":"cum","weight":"1","pos":1313,"context":"...versus non potuit tunc habere effectum, quia, <mark>cum<\/mark> majestates et omnes essent parati et in recessu et...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1329,"context":"...supervenit talis infirmitas regine, quod non potuit fieri <mark>cum<\/mark> magna molestia utriusque partis. (Wien, St.-A....","fid":"letterContent"},{"form":"cum","weight":"1","pos":1412,"context":"...) einigermaßen Aufschluss: Recognoscimus . . ., quod <mark>cum<\/mark> superioribus diebus inter ser mum principem . . ....","fid":"letterContent"},{"form":"cum","weight":"1","pos":1480,"context":"...quem nomine ipsius regis ct eiusdem regni sui Bohemie <mark>cum<\/mark> pleno et sufficienti mandato comparere deberent quattuor commissarii,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1496,"context":"...duo ex nobilitate et totidem ex parte nostra, <mark>cum<\/mark> eodem mandato, qui inter se mutuo concordias,...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1638,"context":"...prefixum tempus et festum epiphanie domini in civitatem Freystat <mark>cum<\/mark> pleno et sufficienti mandato missuros et destinaturos. ","fid":"letterContent"}]},{"docId":"A173","docUri":"A173.html","score":4,"contexts":[{"form":"cum","weight":"1","pos":66,"context":"...oratoribus ad Ruthenorum principem missis in mandatis dedit, <mark>cum<\/mark> nihil sit, quod in eo preterea desiderari possit...","fid":"letterContent"},{"form":"cum","weight":"1","pos":82,"context":"...approbamus. Placent et nobis non minus oratores ipsi <mark>cum<\/mark> natalibus clari tum propriis virtutibus egregiisque animi dotibus ornati...","fid":"letterContent"},{"form":"cum","weight":"1","pos":220,"context":"...de quibus certior fieri cupit Vra Sertas, sive <mark>cum<\/mark> Poloniae rege sive Moscorum duce vel cum ipsorum altero...","fid":"letterContent"},{"form":"cum","weight":"1","pos":227,"context":"..., sive cum Poloniae rege sive Moscorum duce vel <mark>cum<\/mark> ipsorum altero seu confecta prius vel etiam spreta et...","fid":"letterContent"}]},{"docId":"A145","docUri":"A145.html","score":3,"contexts":[{"form":"cum","weight":"1","pos":1254,"context":"...K und Francesco Maria Sforza lautet folgendermaßen: Item <mark>cum<\/mark> ser mus princeps, infans Hispaniarum, dominus Ferdinandus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1444,"context":"...quod nullus defectus in ipsa provisione esse possit, <mark>cum<\/mark> necessitati dicti salis sufficienter satisfiat vendaturque ac vendi debeat...","fid":"letterContent"},{"form":"cum","weight":"1","pos":1495,"context":"...si ipse ser mus archidux alias magis appeteret simul <mark>cum<\/mark> dicto sale maritimo ex proprio suo sale Tyrolensi dictum...","fid":"letterContent"}]},{"docId":"A121a","docUri":"A121a.html","score":2,"contexts":[{"form":"cum","weight":"1","pos":318,"context":"...„ita ut exinde huiusmodi dominia Ferreti et Hagenau <mark>cum<\/mark> omnibus illorum pertinentiis et dependentiis antedictis sint et remanere...","fid":"letterContent"},{"form":"cum","weight":"1","pos":329,"context":"...dependentiis antedictis sint et remanere debeant unita et incorporata <mark>cum<\/mark> ipso comitatu Burgundie“. Bauer, S. 252....","fid":"letterContent"}]},{"docId":"A063","docUri":"A063.html","score":2,"contexts":[{"form":"cum","weight":"1","pos":48,"context":"...et tamen velut vanum putantes non opere duxeramus precium <mark>cum<\/mark> Ser ti V ra expostulare, siquidem nobis commentitia...","fid":"letterContent"},{"form":"cum","weight":"1","pos":359,"context":"...et tamen velut vanum putantes non opere duxeramus precium <mark>cum<\/mark> Ser ti V ra expostulare, siquidem nobis commentitia...","fid":"letterContent"}]},{"docId":"A031","docUri":"A031.html","score":2,"contexts":[{"form":"cum","weight":"1","pos":91,"context":".... . . qui propter ipsius multa facinora, <mark>cum<\/mark> sepius et debuissemus et potuissemus eum opprimere, omisimus...","fid":"letterContent"},{"form":"cum","weight":"1","pos":293,"context":".... . . qui propter ipsius multa facinora, <mark>cum<\/mark> sepius et debuissemus et potuissemus eum opprimere, omisimus...","fid":"letterContent"}]},{"docId":"A049","docUri":"A049.html","score":2,"contexts":[{"form":"Cum","weight":"1","pos":34,"context":"...ein unvergleichliches Unglück für Ludwig und seine Länder. <mark>Cum<\/mark> autem nos proximo anno, quibus potuimus viribus,...","fid":"letterContent"},{"form":"Cum","weight":"1","pos":184,"context":"...an incomparable misfortune for Ludwig and his countries. <mark>Cum<\/mark> autem nos proximo anno, quibus potuimus viribus,...","fid":"letterContent"}]},{"docId":"A202","docUri":"A202.html","score":2,"contexts":[{"form":"cum","weight":"1","pos":301,"context":"...deinde instrumenti bellici omnifariam, quanto plus poterit, <mark>cum<\/mark> suis artificibus ad suppecias nostras mittere.","fid":"letterContent"},{"form":"cum","weight":"1","pos":338,"context":"...subditos nostros et Sertis Vre tunc videndum erit, <mark>cum<\/mark> rebus nostris deus altissimus optatum exitum dederit. Mittendi...","fid":"letterContent"}]},{"docId":"A185","docUri":"A185.html","score":2,"contexts":[{"form":"cum","weight":"1","pos":239,"context":"...non evitarem, quin immodica doloris anxietate afficerer, <mark>cum<\/mark> tam propitiabili ac benigno Ser tis V re nutui...","fid":"letterContent"},{"form":"cum","weight":"1","pos":357,"context":"...tas in hoc sicuti in aliis percipere potest, <mark>cum<\/mark> unam ex sua natione mihi copulaverim, non inspiciens...","fid":"letterContent"}]},{"docId":"A093","docUri":"A093.html","score":2,"contexts":[{"form":"cum","weight":"1","pos":40,"context":"...exemplo in regno et marchionatu Sertis Sue laboravit, <mark>cum<\/mark> dei favore non negligenda occasio rei feliciter absolvende oblata...","fid":"letterContent"},{"form":"cum","weight":"1","pos":148,"context":"...regno Bohemie et marchionatu Moravie Sertis Sue laboravit, <mark>cum<\/mark> dei favore non negligenda occasio rei feliciter absolvende oblata...","fid":"letterContent"}]},{"docId":"A158","docUri":"A158.html","score":1,"contexts":[{"form":"cum","weight":"1","pos":1388,"context":"...ad articulos quattuor, quos ser mus princeps cupit <mark>cum<\/mark> Venetis concludi, bene conduceret illos obtinere, sed...","fid":"letterContent"}]},{"docId":"A249","docUri":"A249.html","score":1,"contexts":[{"form":"cum","weight":"1","pos":83,"context":"...Albensis , regium secretarium, qui nostro nomine aget <mark>cum<\/mark> V ra Ser te de hiis rebus, quas...","fid":"letterContent"}]},{"docId":"A200","docUri":"A200.html","score":1,"contexts":[{"form":"cum","weight":"1","pos":83,"context":"...Vre, pro sua singulari probitate et erudicione, <mark>cum<\/mark> his diebus hic ageret, multorum sermonibus apud nos...","fid":"letterContent"}]},{"docId":"A248","docUri":"A248.html","score":1,"contexts":[{"form":"Cum","weight":"1","pos":107,"context":"...Siculorum, sicut Serti Vre latius coram exponent. <mark>Cum<\/mark> itaque tam pro rerum Sertis Vre quam nostrarum securitate...","fid":"letterContent"}]},{"docId":"A010","docUri":"A010.html","score":1,"contexts":[{"form":"Cum","weight":"1","pos":44,"context":"...et omnis felicitatis continuum incrementum nostrique praecipuam commendationem. <mark>Cum<\/mark> ad eorum, qui de nobis bene meriti sunt...","fid":"letterContent"}]},{"docId":"A087","docUri":"A087.html","score":1,"contexts":[{"form":"cum","weight":"1","pos":334,"context":"...Stephano a Vienna per disturbar che non si fazi <mark>cum<\/mark> la voluntà di alcuno di questi signori del consiglio...","fid":"letterContent"}]},{"docId":"A026","docUri":"A026.html","score":1,"contexts":[{"form":"cum","weight":"1","pos":2880,"context":".... . . pro nobis agendum . . . <mark>cum<\/mark> principe domino Venetorum quecumque federa concordie, pacis seu...","fid":"letterContent"}]},{"docId":"A066","docUri":"A066.html","score":1,"contexts":[{"form":"cum","weight":"1","pos":1458,"context":"...susque deque fero W1. - n) meminisse velint, <mark>cum<\/mark> in illo loco possint esse res suae, ut...","fid":"letterContent"}]},{"docId":"A002","docUri":"A002.html","score":1,"contexts":[{"form":"cum","weight":"1","pos":90,"context":"...ut nihil est nobis gratius et iocundius, quam <mark>cum<\/mark> tuas vel legimus vel nostras ad te damus literas...","fid":"letterContent"}]},{"docId":"A155","docUri":"A155.html","score":1,"contexts":[{"form":"cum","weight":"1","pos":368,"context":"...zu Österreich gehörenden Klosters Marienburg von den ungarischen Beamten <mark>cum<\/mark> exactione tricesime et dicationis contra tractatus pacis et concordie...","fid":"letterContent"}]},{"docId":"A021","docUri":"A021.html","score":1,"contexts":[{"form":"cum","weight":"1","pos":2585,"context":"...S. 181 ff. Darnach sind die Ausführungen hier nur <mark>cum<\/mark> grano salis zu beurteilen.","fid":"letterContent"}]},{"docId":"A025","docUri":"A025.html","score":1,"contexts":[{"form":"cum","weight":"1","pos":113,"context":"...singulari quodam studio Ser tem V ram , dignetur <mark>cum<\/mark> ipsius vidue tum tot pupillorum orbitatem perpendere et calamitosis...","fid":"letterContent"}]},{"docId":"A210","docUri":"A210.html","score":1,"contexts":[{"form":"cum","weight":"1","pos":148,"context":"...in extremo discrimine sunt posite, nam cesar Thurcorum <mark>cum<\/mark> omnibus viribus suis in regno nostro est existimamusque iam...","fid":"letterContent"}]}]}