{"stem":"cẹseẹ","instances":[{"docId":"A076","docUri":"A076.html","score":12,"contexts":[{"form":"Cẹseẹ","weight":"1","pos":1969,"context":"...nomen potius redundare ad dedecus et vilipendium Mtis Suẹ <mark>Cẹseẹ<\/mark> quam ad commoditatem ullam etiam quam minimam, cum...","fid":"letterContent"},{"form":"Cẹseẹ","weight":"1","pos":3377,"context":"...prẹsente Mte Sua decretas conservare pro honore Mtis Suẹ <mark>Cẹseẹ<\/mark>. Tamen cedendum fuit tanto consensui et voluntati statuum...","fid":"letterContent"},{"form":"Cẹseẹ","weight":"1","pos":6265,"context":"...opportune magis obviari quam nobis in absentia Mtis Suẹ <mark>Cẹseẹ<\/mark> tenentibus ut rex Romanorum administrationem huius nationis, quẹ...","fid":"letterContent"},{"form":"Cẹseẹ","weight":"1","pos":8634,"context":"...notissimum est, fortassis non fuerit abs re Mti <mark>Cẹseẹ<\/mark> animum nostrum declarare, scilicet nos non gravate cum...","fid":"letterContent"},{"form":"Cẹseẹ","weight":"1","pos":9350,"context":"...certum mandatum sive auctoritatem nostram in personam alicuius consiliarii <mark>Cẹseẹ<\/mark> Mtis apud eam in curia sua agentis mitteremus super...","fid":"letterContent"},{"form":"Cẹseẹ","weight":"1","pos":10254,"context":"...Bredam pro opportunitate et industria sua suggeret memoriẹ Mtis <mark>Cẹseẹ<\/mark>, quod pro tollendis illis periculosis differentiis unicum et...","fid":"letterContent"},{"form":"Cẹseẹ","weight":"1","pos":10680,"context":"...magnam erga Mtem Suam atque nos velut heredes Mtis <mark>Cẹseẹ<\/mark> defunctẹ summam pecuniarum sibi debitam requisivit et harum ratione...","fid":"letterContent"},{"form":"Cẹseẹ","weight":"1","pos":10761,"context":"...fuit recompensandum. Et ideo prẹfatus de Bredam Mti <mark>Cẹseẹ<\/mark> intimabit, qualiter in hoc negotio etiam fuerimus fatigati...","fid":"letterContent"},{"form":"Cẹseẹ","weight":"1","pos":11603,"context":"...intercipienda, quia erat valde incommoda rebus Mtis Suẹ <mark>Cẹseẹ<\/mark>, incredibile est, quantum molestiarum et laborum pertulimus...","fid":"letterContent"},{"form":"Cẹseẹ","weight":"1","pos":13711,"context":"...intermissum. Missis tamen ad eum collega Mtis Suẹ <mark>Cẹseẹ<\/mark> oratoris, doctore Hermanno Sunderusen, Joanne Backer Anglico...","fid":"letterContent"},{"form":"Cẹseẹ","weight":"1","pos":14645,"context":"...constituere ac solvi demandare. In quo dignitati Suẹ <mark>Cẹseẹ<\/mark> ac saluti animẹ divi Maximiliani satisfaciet. Nam nisi...","fid":"letterContent"},{"form":"Cẹseẹ","weight":"1","pos":14665,"context":"...servitia domus Austriacẹ , quẹ fideliter et utiliter prẹstitit <mark>Cẹseẹ<\/mark> defunctẹ per multos annos ac Mti Suẹ, de...","fid":"letterContent"}]}]}