{"stem":"ducatu","instances":[{"docId":"A175","docUri":"A175.html","score":7,"contexts":[{"form":"ducatu","weight":"1","pos":341,"context":"...Ortemburgensi ad tractandum cum cesarea et catholica maiestate super <mark>ducatu<\/mark> status etc. gibt einen gewissen Einblick in die...","fid":"letterContent"},{"form":"ducatu","weight":"1","pos":627,"context":"...tractandi cum prefata cẹsarea maiestate de et super prẹdicto <mark>ducatu<\/mark> status Mediolani pro nobis et heredibus nostris petendo,...","fid":"letterContent"},{"form":"ducatu","weight":"1","pos":1176,"context":"...pro nobis et heredibus nostris, archiducibus Austriẹ, <mark>ducatu<\/mark> et statu Mediolanensi nobisque opportunum et expediens multum fuerit...","fid":"letterContent"},{"form":"ducatu","weight":"1","pos":1189,"context":"...multum fuerit visum, ut obtento pro nobis huiusmodi <mark>ducatu<\/mark> inter ipsam m tem suam, ut regem ,...","fid":"letterContent"},{"form":"ducatu","weight":"1","pos":1213,"context":"...defensione, manutentione et securitate in iamdictis regno et <mark>ducatu<\/mark> una certa, firma et solida intelligentia et confẹderado...","fid":"letterContent"},{"form":"ducatu","weight":"1","pos":1334,"context":"...nobis iuxta tenorem prioris mandati nostri pr e dicto <mark>ducatu<\/mark> et statu Mediolani cum pertinenciis et iurisdictionibus suis apud...","fid":"letterContent"},{"form":"ducatu","weight":"1","pos":1392,"context":"...de et super mutua nostra pro dictis regno et <mark>ducatu<\/mark> defensione, manutentione et conservatione et expresse, quod...","fid":"letterContent"}]},{"docId":"A076","docUri":"A076.html","score":2,"contexts":[{"form":"ducatu","weight":"1","pos":8102,"context":"...dubio illo et ancipiti statu. Nos vero de <mark>ducatu<\/mark> ipso in universum tanquam Rhomanorum imperator, a quo...","fid":"letterContent"},{"form":"ducatu","weight":"1","pos":11224,"context":"..., Tyrolensi vero principatu anterioribusque prẹfatis provinciis cum ipso <mark>ducatu<\/mark> Wirtembergensi gubernatorio nomine prẹessemus, ita quod durante sexennio...","fid":"letterContent"}]}]}