{"stem":"etiam","instances":[{"docId":"A076","docUri":"A076.html","score":110,"contexts":[{"form":"etiam","weight":"1","pos":1416,"context":"..., dum iam tutorem super nos ageret, sicut <mark>etiam<\/mark> postea usque nunc extra tutelam positi semper curavimus studuimusque...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1476,"context":"...Mtem Suam, ut si vel nutu minimo vel <mark>etiam<\/mark> in somnis, utcumque innotuisset nobis mens et animus...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1513,"context":"...animo et voluntate nos erga Mtem Suam, sed <mark>etiam<\/mark> firmiter et infallanter in eisdem in posterum perseverare velle...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1584,"context":"...nam in aliam partem nos non interpretari possumus neque <mark>etiam<\/mark> decet. Quia tamen Mtas Sua, quantumcunque magis...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1596,"context":"..., quantumcunque magis accedit ad annos, tanto magis <mark>etiam<\/mark> in dies infinitis negotiis obruitur et oneratur, quẹ...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1678,"context":"...ut quem sic deus et natura progenuerint, sicut <mark>etiam<\/mark> Mtas Sua nihil unquam comperit, quod sit admissum...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1734,"context":"...erga dominum suum, nunquam defuerimus, sicut nunquam <mark>etiam<\/mark>, quoad vixerimus, defuturi sumus.","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1774,"context":"...multo aliter succedunt res, quam ferebat opinio, <mark>etiam<\/mark> Mti Suẹ ac nobis apud multos utrique propensos,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1856,"context":"...ad Mtis Suẹ servitia peragenda promptior et expeditior atque <mark>etiam<\/mark> alacrior propter plures respectus, quos ipsa sacra Mtas...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1904,"context":"...quod nobis in Germania reliquerit locumtenenciam Mtis Suẹ et <mark>etiam<\/mark>, si quo maiori titulo insignire potuisset nos,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1972,"context":"...et vilipendium Mtis Suẹ Cẹseẹ quam ad commoditatem ullam <mark>etiam<\/mark> quam minimam, cum tanto nomini nulla prorsus attributa...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2025,"context":"...auctoritate conferre prẹstareque liceat, quo in numero sint <mark>etiam<\/mark> illẹ minutiores concessiones baronum nobiliumque creatio et armorum insignia...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2041,"context":"..., quẹ privatis personis a prẹdecessoribus suis non raro <mark>etiam<\/mark> in amplissima facultate concessa esse notissimum est. Unde...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2138,"context":"...plene de omnibus instructum mittere ad eam, quem <mark>etiam<\/mark> ad nos circa initium conventus Norembergensis iam habiti evocaveramus...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2310,"context":"...imperialibus, quod effectus ipse iam monstravit, neque <mark>etiam<\/mark> habitum esse erga Mtem Suam illum respectum, qui...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2340,"context":"...supremẹ illius auctoritati reservatẹ omni iure dependent, verum <mark>etiam<\/mark> in multis aliis magnis et arduis negotiis, quẹ...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2548,"context":"...Cẹsam Mtem arma non solum ex Hispaniis, sed <mark>etiam<\/mark> ex Italia Burgundiaque movisse in Gallorum viscera, dedecorosum...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2686,"context":"..., qui nihil sibi tam charum habet, quod <mark>etiam<\/mark> non libenti animo sit pro conservando amplificandoque honore dignitateque...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2740,"context":"..., qui nedum fortunulas et substantiolas nostras, sed <mark>etiam<\/mark> proprium sanguinem, corpus et vitam quoque pro Mte...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2942,"context":"...tractationes et decisiones quasdam, de quibus Mtem Suam <mark>etiam<\/mark> per literas duplicatas admonuimus, ut, si qui forte...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":3585,"context":"...stare. Alii vero non tam mirantur quam accusant <mark>etiam<\/mark> incuriam suam, quod non scribat ad illos et...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":3601,"context":"...successus, quẹ res sola multum adiuvaret, ut <mark>etiam<\/mark> in absentem animi eorum imperialiumque subditorum permanerent constantiores,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":3673,"context":"...cessat dies et noctes non solum in Germaniis sed <mark>etiam<\/mark> in plerisque aliis regnis et locis practicare, sperans...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":3709,"context":"...potest fructuosius institui quam expensis solius Mtis Suẹ, <mark>etiam<\/mark> si specialiter nobis una cum personis regiminis incumbat cogitare...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":3817,"context":"...quem expresse prẹtendit elector Palatinus in conventu proximo, <mark>etiam<\/mark> si plerisque dubium sit, an hoc casu illis...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":3896,"context":"...vires subministrat, quẹ adeo Mtis Suẹ ac nostrum <mark>etiam<\/mark> nomen abhominabile fecerit apud multitudinem et vulgum, quoniam...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":3913,"context":"...nos soli opposuerimus novẹ isti doctrinẹ, quẹ adeo <mark>etiam<\/mark> in dies maioribus incrementis et auctibus proficit, ut...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":3992,"context":"...in bene constituto reipublice administrando ordine consistit, sed <mark>etiam<\/mark> in perpetuam perniciem exitiumque salutis animarum redundet, plane...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":4041,"context":"...numero, qui nedum literarum cognitione prẹstant, sed <mark>etiam<\/mark> auctoritate apud suos pollent, qui mordicus dogma Lutheranum...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":4054,"context":"..., qui mordicus dogma Lutheranum non defendere modo sed <mark>etiam<\/mark> extendere novis adinventionibus acerrime student, potissimum ut rapiant...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":4369,"context":"...quibuslibet, maledicere Rhomano pontifici Majestatique Suẹ ac nobis <mark>etiam<\/mark> cẹterisque principibus, qui pietate moti et lesẹ religionis...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":4457,"context":"...et anxios teneant ac propemodum attonitos, de quibus <mark>etiam<\/mark> Beatnem pontificis tam per literas nostras quam etiam oraculo...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":4465,"context":"...quibus etiam Beatnem pontificis tam per literas nostras quam <mark>etiam<\/mark> oraculo nuntii nostri ad eam proxima hieme missi admonuimus...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":4921,"context":"...assequamur, iamque consensu animoque suo ac deinde ope <mark>etiam<\/mark> et adminiculis opportunis rem ad effectum deducendam ita complexam...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":5053,"context":"...ad hoc consentiens et annuens — modo requirat id <mark>etiam<\/mark> ab eis, penes quos huius rei stat arbitrium...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":5093,"context":"...effectum libenter viderent et, quantum in eis erit, <mark>etiam<\/mark> promoturi sunt. Fuerunt quoque in proximo conventu,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":5181,"context":"...requisita et debitis modis libens illi sit coronam ipsam <mark>etiam<\/mark> in Hispanias per legatum missura vel impositura, ubi...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":5246,"context":"...quam Leo decimus non solum paterne promiserat, sed <mark>etiam<\/mark> ad certum Italiẹ locum non admodum distantem a limitibus...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":5345,"context":"...et quantus apud eam intercedat et pro quo ac <mark>etiam<\/mark> menti acceperit, quantum laboris et difficultatis hactenus in...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":5374,"context":"...fervore magno sedem apostolicam prosecuti fuerunt; de quibus <mark>etiam<\/mark> Beatdo Sua per nos abunde sufficienterque edocta est....","fid":"letterContent"},{"form":"etiam","weight":"1","pos":5400,"context":"...non intermittet seorsum quoque tam ipsos ecclesiasticos electores quam <mark>etiam<\/mark> seculares hortari rogareque, ut se voto et desiderio...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":5580,"context":"...cum tantum negotium non solum eiusmodi personis, sed <mark>etiam<\/mark> literis perscribendis monimentisque et obligationibus ultro citroque fiendis tractandum...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":5809,"context":"...observant, reverentur parentque eis et obediunt, sed <mark>etiam<\/mark> apud exteros principes et reges plurimum possunt vel iuvare...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":6032,"context":"...moribus vulgus ipsum loquitur et non male iudicant quidam <mark>etiam<\/mark> extra vulgus. Nos in specie, quẹ accepimus...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":6251,"context":"...nostrẹ, et huiusmodi tam in Hungaria quam Boemia <mark>etiam<\/mark> periculis non possit opportune magis obviari quam nobis in...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":6276,"context":"...nationis, quẹ non solum hoc tempore, sed <mark>etiam<\/mark>, quoad nobis dabitur huius cẹli frui aura,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":6517,"context":"...pollicemur nobis, ad quod non poterit non accedere <mark>etiam<\/mark> aliud votum electoris secularis, quisquis ille fuerit,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":6949,"context":"...de his, quẹ certo nobis constant, sed <mark>etiam<\/mark> de verisimilibus et coniecturis quibuscumque tam in rem Mtis...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":6959,"context":"...coniecturis quibuscumque tam in rem Mtis Suẹ quam damnum <mark>etiam<\/mark> tendentibus. ","fid":"letterContent"},{"form":"etiam","weight":"1","pos":6999,"context":"...regem Philippum, quam Cẹsam Mtem defunctam ac suam <mark>etiam<\/mark> communem nostram domum Austriacam merita et obsequia exigunt et...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":7026,"context":"...secundum temporum rationem emergentibus minime necessaria esset, sed <mark>etiam<\/mark> mala et incommoda, quẹ videmus indubie successura,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":7176,"context":"...et antiquus servitor, qui sine honore ac incommodo <mark>etiam<\/mark> Mtis Suẹ, si verum loqui velimus, et,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":7236,"context":"..., sicut bene Mti Suẹ hactenus serviverit, ita <mark>etiam<\/mark> eidem male servire potuerit. Non est autemg)...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":7347,"context":"...non solum in hoc electionis negotio, sed aliis <mark>etiam<\/mark> rebus opera sua plurimum profuisset, sed ab eo,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":7606,"context":"..., qualitercumque illa sit et reputetur deplumata. Necnon <mark>etiam<\/mark> toti christianitati optimam spem dare de reducta hac natione...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":7663,"context":"...tandem ad sententiam suam eventuram, quam propter opinionem <mark>etiam<\/mark> de orthodoxa fide in mille partes divisus est,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":7761,"context":"...tantum christiani cruoris non solum exhaustum sit, sed <mark>etiam<\/mark> quod tantorum regum et in christianitate primorum vires armaque...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":7861,"context":"..., eiiciant eum rursus e statu, qui tamen <mark>etiam<\/mark> confecto ad Mtis Suẹ sententiam bello Gallico , si...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":7921,"context":"...magis provisionem de prẹfato statu, quẹ possit fieri <mark>etiam<\/mark> multo minoribus impensis quam nunc multorum tam Italorum quam...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":8196,"context":"...manibus, a quibus administratus est hactenus. Et <mark>etiam<\/mark> Mtas Sua altius perpendens rem facile coniicere poterit non...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":8240,"context":"...ab ini uria et occupatione Gallorum et, Helvetiorum et <mark>etiam<\/mark> perinde tutas magis ac securas facere ditiones suas per...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":8278,"context":"...et opinionem suam proferre vel Mti Suẹ, quẹ <mark>etiam<\/mark> prudens est, cogitandas relinquere potest. ","fid":"letterContent"},{"form":"etiam","weight":"1","pos":8388,"context":"..., quem Mti Suẹ preripere totis viribus conabantur, <mark>etiam<\/mark> si ullum, quantum possunt, dissimulent. Et...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":8517,"context":"..., cum quod Mti Suẹ satisfacerent et satisfaciendo singulariter <mark>etiam<\/mark> se illi gratificari putassent, nobis ipsum ducatum obtinentibus...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":8706,"context":"...nihil sine consensu et bona voluntate Mtis Suẹ libenter <mark>etiam<\/mark> sponte requisiti concluderemus, volumus eam hac in parte...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":8951,"context":"...a se copiis gentibusque suo ẹre conducendis, sed <mark>etiam<\/mark> de nostris aliquid addemus. Et omne id, quod...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":9331,"context":"Nolumus <mark>etiam<\/mark> ignorare ipsum de Bredam, qualiter superioribus diebus requisiti...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":9406,"context":"...voluntatem Mtis Suẹ non solum non prẹteriti, sed <mark>etiam<\/mark> vel ad aliqua onera constricti vel ad quẹdam eroganda...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":9540,"context":"..., ut dicitur, proponenda aut differenda vel prẹtereunda <mark>etiam<\/mark> omnino, ne Mtas Sua exacerbetur vel irritentur illi...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":9779,"context":"...mendacio in caput prẹfati thesaurarii congerentes, cuius innocentiam <mark>etiam<\/mark> nuper literis nostris ad Mtem Suam missis duximus vindicandam...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":9816,"context":"...nomine ipsum Mti Suẹ non solum expurgatum, sed <mark>etiam<\/mark> commendatum habebit. Cum illi tale offitium et servitium...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":9852,"context":"...Tridentinus observantissimus et studiosissimus servitor, qui, nisi <mark>etiam<\/mark> tales essent, nunquam ad ea consilia a nobis...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10098,"context":"...regno, quas ipse oculata fide compererat, quẹ <mark>etiam<\/mark> nobis incommodarint valde propter prẹsidium, quod nobis tenendum...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10130,"context":"...et indigeant magna cura, ut reparentur, sed <mark>etiam<\/mark> in Boemia sint magnẹ non solum inter illius proceres...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10142,"context":"...solum inter illius proceres et subditos differentiẹ, sed <mark>etiam<\/mark> mirẹ practicẹ Gallorum , quorum venenum spargitur late per...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10174,"context":"...qui fuit in Flandria in curia Mtis Suẹ ac <mark>etiam<\/mark> apud nos.","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10261,"context":"...quod pro tollendis illis periculosis differentiis unicum et maxime <mark>etiam<\/mark> conveniens remedium superesse videtur, videlicet quod nobis existentibus...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10354,"context":"...erogare cogitur. Prẹterea non solum nunc, sed <mark>etiam<\/mark> in futuris suis expeditionibus arduisque negotiis magis secura et...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10386,"context":"..., magis duci quam trahi solunt. Et maxime <mark>etiam<\/mark> posset promovere expeditionem in Turcos , ubi deo propicio...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10463,"context":"...propter inpignorationes et alienationes emolumentorum et proventuum ordinariorum quam <mark>etiam<\/mark> ob incredibilia debita magnarum summarum , quarum aliquot iam...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10490,"context":"...nostrum ac tam ad exonerandam animam suam quam nostram <mark>etiam<\/mark> conscientiam. Et ad hoc omnibus melioribus, quibus...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10701,"context":"...Sua novit, et idem dux conquereretur valde et <mark>etiam<\/mark> minaretur quẹdam se facere velle tam coram imperiali regimine...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10723,"context":"...erant satis ad honorem et dignitatem Mtis Suẹ ac <mark>etiam<\/mark> nostrum, ut illa interciperentur ipseque dux quietior et...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10764,"context":"...Bredam Mti Cẹseẹ intimabit, qualiter in hoc negotio <mark>etiam<\/mark> fuerimus fatigati hortando et rogando eam nomine nostro,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10814,"context":"Item dominus de Bredam debet <mark>etiam<\/mark> Mti Suẹ, dum nactus videbitur bonam opportunitatem,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":10904,"context":"...bellum passuri quam quod talia restituamus loca, quẹ <mark>etiam<\/mark> propriis viribus et sanguine suo tueri et servare non...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":11043,"context":"...sint exponendi sex mille rhenensium a camera Tyrolensi neque <mark>etiam<\/mark> unquam a Mtis Suẹ heredibus redimi posse videatur,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":11078,"context":"...redemptione onerum in illis provintiis expositẹ fuerint, tum <mark>etiam<\/mark>, quod est constitutus in finibus Helvetiorum Lotharingorumque,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":11442,"context":"...Mtis Suẹ et benefitii promissi fructus evanescet. Cui <mark>etiam<\/mark> proderit magis, quod populi illi sint nobis sic...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":11710,"context":"...pedibus suis essent ad nostram ituri sententiam, quibus <mark>etiam<\/mark> freti nos privatim et singulari fiducia etiam provocati,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":11716,"context":"..., quibus etiam freti nos privatim et singulari fiducia <mark>etiam<\/mark> provocati, quibuscum loqui mens erat, aliquot electoribus...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":11841,"context":"...non solum nationi et imperiali reipublicẹ, sed toti <mark>etiam<\/mark> christianitati, cuius negotium et benefitium per eiusmodi legationem...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":12000,"context":"..., ut vix aliud magis possit displicere eidem, <mark>etiam<\/mark> si bono a statibus animo proficiscatur, quam huiusmodi...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":12180,"context":"...inservire, quas propriis ut semper anteposuimus, ita <mark>etiam<\/mark> in perpetuum Mtis Suẹ erimus semper studiosi et observantissimi...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":12239,"context":"...commissarii Hannardi qualitate admonebit, licet per nostras literas <mark>etiam<\/mark> fuerit admonita, exponendo Mti Suẹ, quod illa...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":12438,"context":"...literis admonuimus et similiter recessum impe rialem in vernaculo <mark>etiam<\/mark> per duplicatas misimus, etiam si nos manibus et...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":12442,"context":"...impe rialem in vernaculo etiam per duplicatas misimus, <mark>etiam<\/mark> si nos manibus et pedibus hunc conventum libenter impedivissemus...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":12902,"context":"...unum non modo multum mirari Mtem Suam, sed <mark>etiam<\/mark> non posse per omnia probare, quod in materia...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":12991,"context":"...omnibus per generale concilium decisio fieri possit, quod <mark>etiam<\/mark> Mtas Sua apud Beatem pontificis promotura et una cum...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":13109,"context":"...in hac parte non solum nobis satisfaciendo, sed <mark>etiam<\/mark> bene merendo apud deum, cuius negotium hic agitur...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":13138,"context":".... Deinde hortabitur eam atque obsecrabit, ut taliter <mark>etiam<\/mark> animum suum applicet ad negotium electionis, quod in...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":13409,"context":"...summam trium millium et centum rhenensium super ipso prẹsidatu <mark>etiam<\/mark> nomine pignoris assecurare et inscribere dignetur, ac etiam...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":13415,"context":"...etiam nomine pignoris assecurare et inscribere dignetur, ac <mark>etiam<\/mark> consentire, ut castrum Ravenspurg ulterius ad munitiones et...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":13454,"context":"...digna registra constiterit, simul cum dictis summis pignoraticiis <mark>etiam<\/mark> solvi debeant, iuxta tenorem copiẹ appositẹ in lingua...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":13635,"context":"...qui toties deo fidem iuratam non servaverit, eucharistiẹ <mark>etiam<\/mark> religione firmatam. Cumque ab hoc proposito neque status...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":13803,"context":"..., quamprimum illum intellexerimus, Mti Suẹ significabimus, <mark>etiam<\/mark> si id oratores sui non sint neglecturi.","fid":"letterContent"},{"form":"etiam","weight":"1","pos":14463,"context":"...corporis naturẹque nostrẹ consultum et conservatorem plurimum diligamus et <mark>etiam<\/mark> honorari cupimus iuxta sapientis sententiam, qui medicum honorandum...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":15112,"context":"..., quod et et rem niterentur interturbare. Aiebat <mark>etiam<\/mark> se multum optare videre principem regem Romanorum , utque...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":15534,"context":"r) Hs. virtutum <mark>etiam<\/mark> etiam.","fid":"letterContent"},{"form":"etiam","weight":"1","pos":15535,"context":"r) Hs. virtutum etiam <mark>etiam<\/mark>.","fid":"letterContent"}]},{"docId":"A065","docUri":"A065.html","score":8,"contexts":[{"form":"etiam","weight":"1","pos":442,"context":"...sibi respirandi locus detur, tamen, quia plẹraque <mark>etiam<\/mark> et varia et perplexa negotia in Germaniis et prẹcipueb...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":582,"context":"...istiusmodi telonei minus quoque placere visa est, accedentibus <mark>etiam<\/mark> iam aliis multis respectibus teloneum huiusmodi dimissumk) est...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1768,"context":"...Quilibet Judẹus et Judẹa, cuiuscumque ẹtatis fuerint, <mark>etiam<\/mark> infantilis de personis suis solvere teneant unum florenum et...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1945,"context":"...reddidit, ut cẹperim non tedere modo, sed <mark>etiam<\/mark> diffidere et aliud ex alio cogitare; itaque,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2324,"context":"..., quod item regimen nil prosit eis, quod <mark>etiam<\/mark> neque pacem neque iusticiam habeant etv4) quod decreti...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2759,"context":"...iniuste fuerit citata propter monopolia allegando iura scripta, <mark>etiam<\/mark> ordinationes et constitutiones imperiales, quibus manifestum est et...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":2872,"context":"...ardenter propositum est et concitatioribus verbis, quẹ sunt <mark>etiam<\/mark> minẹ, si non fieret restitutio, sed statusf...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":3358,"context":"...Zeile nachgetragen. – j) statt adeo ut—accedentibus <mark>etiam<\/mark> iam, das am Rande nachgetragen ist, ursprünglich visus...","fid":"letterContent"}]},{"docId":"A175","docUri":"A175.html","score":6,"contexts":[{"form":"etiam","weight":"1","pos":538,"context":"...et filii eius a cesarea m te defuncta ac <mark>etiam<\/mark> sua m te recognoverunt, tenuerunt et possederunt....","fid":"letterContent"},{"form":"etiam","weight":"1","pos":667,"context":"..., specificandi, deputandi et assecurandi ac assignandi ac <mark>etiam<\/mark> pro efficaci illius securitate in animam nostram iurandi,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":922,"context":"...quam aliis personis sive coniunctim sive separatim, promittentes <mark>etiam<\/mark> et pollicentes sub archiducali nostra dignitate tum in fide...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":949,"context":"..., firmum perpetuo habebimus, tenebimus et observabimus ac <mark>etiam<\/mark> exequi volumus et debemus, quicquid per dictum comitem...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1246,"context":"...in Italia, qualitercunque invasi vel invadendi a quocunque <mark>etiam<\/mark> hoste afferre et prẹstare posset; duximus opere prẹtium...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":1484,"context":"...specialiter proposuissemus, inivissemus, conclusissemus et obligassemus; <mark>etiam<\/mark> si talia essent, prout in mandato superiori,...","fid":"letterContent"}]},{"docId":"A063","docUri":"A063.html","score":4,"contexts":[{"form":"etiam","weight":"1","pos":86,"context":"...illa fraterna necessitudo, que inter nos est, <mark>etiam<\/mark> si nunquam inter nos pro communi salute et conservatione...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":123,"context":"...postea non solum gradum referre non possit, sed <mark>etiam<\/mark>, si conditiones pacis essent eẹ, quas nobis significavit...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":405,"context":"...illa fraterna necessitudo, que inter nos est, <mark>etiam<\/mark> si nunquam inter nos pro communi salute et conservatione...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":450,"context":"...postea non solum gradum referre non possit, sed <mark>etiam<\/mark>, si conditiones pacis essent eẹ, quas nobis significavit...","fid":"letterContent"}]},{"docId":"A210","docUri":"A210.html","score":4,"contexts":[{"form":"etiam","weight":"1","pos":117,"context":"...charme. Significavimus Serti Vre sepius per literas et <mark>etiam<\/mark> secretarium nostrum, qui etiam nunc apud Sertem Vram...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":121,"context":"...sepius per literas et etiam secretarium nostrum, qui <mark>etiam<\/mark> nunc apud Sertem Vram agit, adventum cesaris Thurcorum...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":228,"context":"...quoque Sertis Vre in eodem discrimine erunt; rogamus <mark>etiam<\/mark> Sertem Vram, velit quam celerrime hec cesaree maiestati...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":265,"context":"...hostem convertat. Et miramur et vehementissime ingemiscimus tali <mark>etiam<\/mark> ac tam difficili tempore nostro ac totius reipublice christiane...","fid":"letterContent"}]},{"docId":"A080","docUri":"A080.html","score":3,"contexts":[{"form":"etiam","weight":"1","pos":250,"context":"...Spirensis conventus fiat, sed omnino impediatur. Litterarum <mark>etiam<\/mark> sanctmi domini nostri hiis annexum exemplum mittimus Serti Vrẹ...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":621,"context":"..., que nedum dicte sedis apostolice, sed animo <mark>etiam<\/mark> nostro edictis atque mandatis plane repugnare videntur, ut,...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":969,"context":"...tentaret, que tamen vix omnes simul christiani principes <mark>etiam<\/mark> pontifice maximo sibi addiumento aggredi auderent, tam divinas...","fid":"letterContent"}]},{"docId":"A001","docUri":"A001.html","score":2,"contexts":[{"form":"etiam","weight":"1","pos":102,"context":"...omnipotens secundet et adaugeat, fili carme, retulit <mark>etiam<\/mark> nobis venerationem et obsequium, quem exhibes sermis regi...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":127,"context":"...persistas et, sicuti in te crescit aetas, ita <mark>etiam<\/mark> adaugeatur affectus et observantia erga ipsos, sicuti latius...","fid":"letterContent"}]},{"docId":"A010","docUri":"A010.html","score":2,"contexts":[{"form":"etiam","weight":"1","pos":172,"context":"...Sertas Vra nobis rem gratissimam faciet, cui nos <mark>etiam<\/mark> atque etiam commendamus.","fid":"letterContent"},{"form":"etiam","weight":"1","pos":174,"context":"...nobis rem gratissimam faciet, cui nos etiam atque <mark>etiam<\/mark> commendamus.","fid":"letterContent"}]},{"docId":"A049","docUri":"A049.html","score":2,"contexts":[{"form":"etiam","weight":"1","pos":121,"context":"...presidiis intercipiatur, donec maiores nostre vires et externa <mark>etiam<\/mark> auxilia comparemus. Erhofft dies von L.","fid":"letterContent"},{"form":"etiam","weight":"1","pos":271,"context":"...presidiis intercipiatur, donec maiores nostre vires et externa <mark>etiam<\/mark> auxilia comparemus. He hopes this will be the...","fid":"letterContent"}]},{"docId":"A101","docUri":"A101.html","score":2,"contexts":[{"form":"etiam","weight":"1","pos":232,"context":"..., quo minus opus tam sanctum peragatur, ceteris <mark>etiam<\/mark> iis melioribus remediis, quae adhiberi poterunt, ad...","fid":"letterContent"},{"form":"etiam","weight":"1","pos":257,"context":"Caeterum, quo melius <mark>etiam<\/mark> negotium perficere possit, scribimus et nos sacri Romani...","fid":"letterContent"}]},{"docId":"A248","docUri":"A248.html","score":1,"contexts":[{"form":"etiam","weight":"1","pos":154,"context":"..., que referent, fidem indubiam prestare, sed <mark>etiam<\/mark> eisdemd) nostri contemplatione auxilio consilioque suo adesse velit...","fid":"letterContent"}]},{"docId":"A173","docUri":"A173.html","score":1,"contexts":[{"form":"etiam","weight":"1","pos":234,"context":"...duce vel cum ipsorum altero seu confecta prius vel <mark>etiam<\/mark> spreta et desperata inter eos pace agenda et tractanda...","fid":"letterContent"}]},{"docId":"A148","docUri":"A148.html","score":1,"contexts":[{"form":"etiam","weight":"1","pos":304,"context":"...terrarum ac metarum iurisque ac dominii utriusque nostrum alienationes <mark>etiam<\/mark>, si quae talia essent, quae personas nostras...","fid":"letterContent"}]},{"docId":"A025","docUri":"A025.html","score":1,"contexts":[{"form":"etiam","weight":"1","pos":141,"context":"...gaudere deinceps possint et valeant . . . Commisimus <mark>etiam<\/mark> oratoribus istic nostris, ut negocium hoc apud Ser...","fid":"letterContent"}]},{"docId":"A185","docUri":"A185.html","score":1,"contexts":[{"form":"etiam","weight":"1","pos":83,"context":"...charme. Scripserat nobis Sertas Vra proximis diebus ac <mark>etiam<\/mark> per revum Polydorum, episcopum Oropiensem, nuncium suum...","fid":"letterContent"}]},{"docId":"A145","docUri":"A145.html","score":1,"contexts":[{"form":"etiam","weight":"1","pos":1329,"context":"...status Mediolani tutelam et conservationem animetur et inclinetur ac <mark>etiam<\/mark> contemplatione ipsius divi caesaris, qui id cupere et...","fid":"letterContent"}]}]}