{"stem":"mti","instances":[{"docId":"A076","docUri":"A076.html","score":77,"contexts":[{"form":"Mti","weight":"1","pos":1374,"context":"Imprimisa) exhibebit <mark>Mti<\/mark> Suẹ literas nostras credentiales, omni qua decet reverentia...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":1395,"context":"...illi nostram voluntatem, promptitudinem et obedientiam. Declarando <mark>Mti<\/mark> Suẹ, qualiter ab hora, qua deus nobis...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":1776,"context":"...aliter succedunt res, quam ferebat opinio, etiam <mark>Mti<\/mark> Suẹ ac nobis apud multos utrique propensos, affectos...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":1920,"context":"...illum grato animo concessisset, tum idem de Bredam <mark>Mti<\/mark> Suẹ exponet omni, qua decet, modestia,...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":2241,"context":"...a nobis prẹvisa erant, de quibus in sequentibus <mark>Mti<\/mark> Suẹ fiet mentio, secundum quod materia ipse et...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":2295,"context":"...ut magnẹ est vir experientiẹ et iudicii, poterit <mark>Mti<\/mark> Suẹ respondendo explicare in his nequaquam fuisse consultum rebus...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":2447,"context":"...cum debita provisione fuissemus, et proculdubio inclaruisset iam <mark>Mti<\/mark> Suẹ, quam alacri animo, fideli mente impigroque...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":2464,"context":"..., ut aliquid egregii facinoris patratum fuisset, quod <mark>Mti<\/mark> Suẹ inprimis gloriosum commodumque, nobis vero nomen laudemque...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":2630,"context":"Itaque dominus de Bredam <mark>Mti<\/mark> Suẹ insinuabit hoc nostrum affectuosissimum desiderium Mti Suẹ inserviendi...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":2637,"context":"...de Bredam Mti Suẹ insinuabit hoc nostrum affectuosissimum desiderium <mark>Mti<\/mark> Suẹ inserviendi, ubicumque locorum illa putaverit operam nostram...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":2761,"context":"...prẹmissis prẹdictus de Bredam descendat ad quẹdam, quẹ <mark>Mti<\/mark> Suẹ nequaquam diutius celanda fuerunt et per ipsum Andream...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":3212,"context":"...solet in tanta animorum dissensione, quapropter ipse Carolus <mark>Mti<\/mark> Suẹ declarabit, quod nos acceptis cordi eiuscemodi practicis...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":3398,"context":"...priores personas regiminis in novas submittendas consenserunt, sicut <mark>Mti<\/mark> Suẹ significavimus eandem pariter admonentes, quod post longam...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":3534,"context":"Prẹterea bono modo <mark>Mti<\/mark> Suẹ curabit significare neque ullatenus id prẹtermitiere debet,...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":3693,"context":"...iam pridem armis obtinere nequivit. Igitur prima cura <mark>Mti<\/mark> Suẹ sit reducere iusticiẹ administrationem in imperio solidam,...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":3928,"context":"Poteritd) tamen ipse de Bredam <mark>Mti<\/mark> Suẹ, si illam viderit cupidam esse audiendi nonnulla...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":4435,"context":"...vim maximumque momentum religionem habere constat, non mirum <mark>Mti<\/mark> Suẹ videri debet, si contempta illa tot tantaque...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":4577,"context":"...et creatorem nostrum imploramus, ut Beatni pontificis et <mark>Mti<\/mark> Suẹ velut primoribus populi sui ita temperet affectus,...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":4747,"context":"...pereat. Et perinde hẹc una omnium maxima infelicitas <mark>Mti<\/mark> Suẹ per annales ad posteros transmittatur sua tempora se...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":4819,"context":"...possit, et propter nullum privatum respectum a nobis <mark>Mti<\/mark> Suẹ proposita est aut verbis facta difficilior, quam...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":4847,"context":"...potuerimus, ideo dominus de Bredam data opportunitate curabit <mark>Mti<\/mark> Suẹ inculcare prẹmissa taliter, ne ipsa vel illi...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":4950,"context":"...erga nos prẹstitisse signum. Pro quibus idem Carolus <mark>Mti<\/mark> Suẹ maxime omnium ingentes gratias immortalesque aget et, quibus...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":5298,"context":"...affectio revmi domini cardinalis et archiepiscopi Moguntini desideriumque gratificandi <mark>Mti<\/mark> Suẹ in ea neque deerunt vel unus, saltem...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":5506,"context":"...rerum usu exercitatẹ persuadere et allicere possint. Nos <mark>Mti<\/mark> Suẹ nominandas duximus duas, quibus magis aptas et...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":6064,"context":"...atque sororibus dilectissimis est communis, ut nostri consilii <mark>Mti<\/mark> Suẹ rationem aperiamus, qui ex prẹteritis futura colligentes...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":6127,"context":"...opera Mtis Suẹ, et quis se perpetuum obsidem <mark>Mti<\/mark> Suẹ dabit, quod non sint olim erga se...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":6730,"context":"Idem de Bredam commode <mark>Mti<\/mark> Suẹ exponet, quod tanta sit propter prẹnarrata in...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":6913,"context":"...communem domum Austriacam et Burgundicam adiuvandus. Hẹc fortassis <mark>Mti<\/mark> Suẹ videbuntur, quia longe abest, extranea et...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":7040,"context":"...successura, admonent impelluntque, ut eundem ducem Fridericum <mark>Mti<\/mark> Suẹ commendemus ardenter atque ex animo, ut habeatur...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":7233,"context":"...ut Mtas Sua cognoscat, quod, sicut bene <mark>Mti<\/mark> Suẹ hactenus serviverit, ita etiam eidem male servire...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":7247,"context":"...male servire potuerit. Non est autemg) ignota <mark>Mti<\/mark> Suẹ huius principis industria et ingenium, qui gratiam...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":7414,"context":"...Suẹ profuerit, non opus est refricare in memoriam <mark>Mti<\/mark> Suẹ, quẹ cum in posterum quoque ad plures...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":7815,"context":"...alios modos, ut deo visum fuerit et deinde <mark>Mti<\/mark> Suẹ, sicut ipse hunc locum pro ingenii sui...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":7907,"context":"Studebit igitur omnibus ingenii sui viribus <mark>Mti<\/mark> Suẹ inculcare et illam omnino inducere, ut faciat...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":7997,"context":"...comperiet non esse inclinatos et affectos ad hanc rem <mark>Mti<\/mark> Suẹ consulendam et persuadendam.","fid":"letterContent"},{"form":"Mti","weight":"1","pos":8041,"context":"...sufficit ad ereptionem eiusdem, ex qua plurima sequerentur <mark>Mti<\/mark> Suẹ in Italia incommoda, quod Mtas Sua ad...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":8126,"context":"...ab imperialibus camera imperii appellatur, de quo nos <mark>Mti<\/mark> Suẹ atque ipsi imperio debita servitia prẹstaremus. Et...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":8276,"context":"...de Bredam iuxta iudicium et opinionem suam proferre vel <mark>Mti<\/mark> Suẹ, quẹ etiam prudens est, cogitandas relinquere...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":8383,"context":"...difficilior facta sit maxime ob hunc effectum, quem <mark>Mti<\/mark> Suẹ preripere totis viribus conabantur, etiam si ullum...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":8449,"context":"...certa auxilia ferre obligati existunt et ob id fortasse <mark>Mti<\/mark> Suẹ res hẹc magni periculi esse videbitur, quod...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":8513,"context":"..., citius essent facturi suum debitum, cum quod <mark>Mti<\/mark> Suẹ satisfacerent et satisfaciendo singulariter etiam se illi gratificari...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":8633,"context":"...ut notissimum est, fortassis non fuerit abs re <mark>Mti<\/mark> Cẹseẹ animum nostrum declarare, scilicet nos non gravate...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":8809,"context":"...qui gregario militi propter spolia et rapinas profuit, <mark>Mti<\/mark> autem Suẹ atque belli huius socio, sermo avunculo...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":9128,"context":"...cohibendis Turcorum incursionibus vertendẹ sint, ipse de Bredam <mark>Mti<\/mark> Suẹ referet, qualiter copioso milite et supra quam...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":9812,"context":"...ore quoque pro nostra satisfactione immo nostro nomine ipsum <mark>Mti<\/mark> Suẹ non solum expurgatum, sed etiam commendatum habebit...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":9830,"context":"...tale offitium et servitium nobis, immo Suẹ quoque <mark>Mti<\/mark> prẹstat, quale illa a iurato suo ac fidelissimo...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":10063,"context":"Quantum autem ad res Hungaricas , declarabit <mark>Mti<\/mark> Suẹ nos illam per literas nostras admonuisse et idem...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":10298,"context":"...Gallus suis practicis frustraretur. Item pro prudentia sua <mark>Mti<\/mark> quoque Suẹ diffusius ostendet, quantum commodi afferret,...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":10442,"context":"Demum explicabit <mark>Mti<\/mark> Suẹ conditionem et qualitatem patriarum provinciarum que avitarum nobis...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":10760,"context":"...nobis fuit recompensandum. Et ideo prẹfatus de Bredam <mark>Mti<\/mark> Cẹseẹ intimabit, qualiter in hoc negotio etiam fuerimus...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":10817,"context":"Item dominus de Bredam debet etiam <mark>Mti<\/mark> Suẹ, dum nactus videbitur bonam opportunitatem, referre...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":10916,"context":"...tueri et servare non detrectarent. Attamen, ut <mark>Mti<\/mark> Suẹ gratificaremur, ipsam restitutionem exequi permisimus, utcunque...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":11023,"context":"...comitatus cum provinciis colligatis est magno ẹre oneratus nullumque <mark>Mti<\/mark> Suẹ emolumentum ferre potest, cum pro intertentione iusticiẹ...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":11151,"context":"...communis domus nostrẹ exaltatio. Accedit item, quod <mark>Mti<\/mark> Suẹ nihil quoque importet. Et cum illẹ amitẹ...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":11367,"context":"...obedientiẹ numeros devinciendo: quapropter ipse de Bredam prenominatus <mark>Mti<\/mark> Suẹ nostro nomine immensas immortalesque gratias aget et deinde...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":11490,"context":"...maxime si gravior, quod avertat deus, vel <mark>Mti<\/mark> Suẹ vel nobis necessitas acciderit.","fid":"letterContent"},{"form":"Mti","weight":"1","pos":11627,"context":"...de Bredam, dum ei visum fuerit conveniens, <mark>Mti<\/mark> Suẹ exponet, quod, cum status aperuissent iam...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":11766,"context":"...aliquem consensum dare possemus, quoniam sciremus eam esse <mark>Mti<\/mark> Suẹ ingratam et solam sufficere, quod felix ille...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":12245,"context":"...licet per nostras literas etiam fuerit admonita, exponendo <mark>Mti<\/mark> Suẹ, quod illa valde se ipsam inhonoravit mittendo...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":12941,"context":"...per Lutherismum in dubium revocata sint. Cum omnino <mark>Mti<\/mark> Suẹ videatur, quod prorsus nihil immutetur circa ritus...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":13172,"context":"Postremo <mark>Mti<\/mark> Suẹ exponet nos sepius ac valde importune requisitos esse...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":13393,"context":"...reparatione indigeat, idcirco ipse de Bredam nostro nomine <mark>Mti<\/mark> Suẹ supplicabit, ut nobis ac communi nostrẹ domui...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":13802,"context":"...rei finis impositus fuerit, quamprimum illum intellexerimus, <mark>Mti<\/mark> Suẹ significabimus, etiam si id oratores sui non...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":13957,"context":"..., non opus est recensere, cum illa sint <mark>Mti<\/mark> Suẹ tanquam omnium principum liberalissimo et gratissimo in recenti...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14004,"context":"...in negotiis imperialibus illa agat, ac si esset <mark>Mti<\/mark> Suẹ oberatus servitor, itaque conveniens Mtis Suẹ liberalitati...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14099,"context":"...nostro, comite Gabriele de Ortemburg, quem pariter <mark>Mti<\/mark> Suẹ per manum propriam, sicut meretur, studiosissime...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14120,"context":"...dominus de Bredam, dum commodum sibi fuerit, <mark>Mti<\/mark> Suẹ verba faciet commendando illum et rogando, ut...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14130,"context":"...illum et rogando, ut propter servitia, quẹ <mark>Mti<\/mark> Suẹ prẹstitit et quẹ nobis continuo prẹstat, dignetur...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14165,"context":"...et citius assequatur, quẹ per literas suas ipsi <mark>Mti<\/mark> Cẹse e directivas petit, de quibus se plene...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14214,"context":"...commendationem rerum dicti Andreẹ, cuius literas carniola conclusas <mark>Mti<\/mark> Suẹ reddet, apud quam non opus est eius...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14346,"context":"...alacrius attendere. Et hanc rem accuret, proponet <mark>Mti<\/mark> Suẹ ac ad eam exequendam omnino persuadeat, quoniam...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14376,"context":"Reducet item in memoriam Sacrẹ <mark>Mti<\/mark> Suẹ nos antea illam enixius rogasse, ut fidelissimo...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14439,"context":"...ut fiat in patria diocesi regni sui Arragonum, <mark>Mti<\/mark> Suẹ agendo gratias ingentes, quod deprecationem nostram non...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14517,"context":"...benignitate sua complectendo, qua nos essemus quempiam sic <mark>Mti<\/mark> Suẹ gratum et charum, modo in nostris esset...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14670,"context":"...et utiliter prẹstitit Cẹseẹ defunctẹ per multos annos ac <mark>Mti<\/mark> Suẹ, de quibus nobis facta est plena fides...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14718,"context":"...consiliarios consilii sui Germanici a tempore dietẹ Wormaciensis aperiendo <mark>Mti<\/mark> Suẹ, quod non videatur nobis consultum, ut...","fid":"letterContent"},{"form":"Mti","weight":"1","pos":14779,"context":"...esse intelligimus, per Fuccaros vel aliquem alium modum <mark>Mti<\/mark> Suẹ convenientem.","fid":"letterContent"}]}]}