{"stem":"mtis","instances":[{"docId":"A076","docUri":"A076.html","score":112,"contexts":[{"form":"Mtis","weight":"1","pos":1497,"context":"...(ut dicitur) aurem dormire potuissemus, donec huiusmodi <mark>Mtis<\/mark> Suẹ voluntas et animus fuisset satisfactus a nobis....","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":1575,"context":"...facere visa est propter rationabiles fortassis causas, quẹ <mark>Mtis<\/mark> Suẹ animum moverant, nam in aliam partem nos...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":1852,"context":"...quam cuiusvis alterius, cum nemo possit esse ad <mark>Mtis<\/mark> Suẹ servitia peragenda promptior et expeditior atque etiam alacrior...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":1905,"context":"...posse testari, quod nobis in Germania reliquerit locumtenenciam <mark>Mtis<\/mark> Suẹ et etiam, si quo maiori titulo insignire...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":1950,"context":"..., ubi maxime opus esset pro honore et gloria <mark>Mtis<\/mark> Suẹ, prẹter inane nomen omnino nihil habeat vel...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":1969,"context":"...iam hoc nomen potius redundare ad dedecus et vilipendium <mark>Mtis<\/mark> Suẹ Cẹseẹ quam ad commoditatem ullam etiam quam minimam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2056,"context":"...esse notissimum est. Unde longe prẹstaret vel rebus <mark>Mtis<\/mark> Suẹ vel nostris privatis nos intervenire ut Austriacum principem...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2113,"context":"...nos tulisse ostendimus propter honorem et benefitium Ceseẹ Suẹ <mark>Mtis<\/mark>, donec illa de his ac plerisque aliis maioris...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2130,"context":"...rebusque edocta opportunas provisiones fecisset. Quarum gratia decreveramus <mark>Mtis<\/mark> Suẹ consiliarium Andream de Burgo plene de omnibus instructum...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2178,"context":"...licet ex animo cupiebamus, ut talia iamdudum innotuissent <mark>Mtis<\/mark> Suẹ, tamen, quoniam requirebant virum fide insignem...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2226,"context":"...multis a nobis fuisset prẹmonita, quẹ fuerant in <mark>Mtis<\/mark> Suẹ rem et utilitatem profectura et quẹ res ipsa...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2360,"context":"...personarum et qualitatem temporis non melius quam sola interveniente <mark>Mtis<\/mark> Suẹ auctoritate vel eius locumtenentis tractari, componi et...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2513,"context":"...expeditione sive nobis in Galliis sive in Italia iuxta <mark>Mtis<\/mark> Suẹ placitum ordinationemque res agenda fuisset.","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2618,"context":"...Wirtembergensis, ut illi nobis absentibus in omnibus necessitatibus <mark>Mtis<\/mark> Suẹ capitaneis, ubi requirerentur ab illis, quibus...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2794,"context":"...et ordines ipsius imperii agerentur, ut ex inde <mark>Mtis<\/mark> Suẹ hostis, rex Gallorum, opportunam arripuerit ansam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2819,"context":"...quẹ tunc fuerunt valde periculosẹ et adeo contrariẹ proposito <mark>Mtis<\/mark> Suẹ, ut vix dici possit. Cuius rei...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2878,"context":"...Et hẹc legatio sola suffecisset interrumpere felicem cursum rerum <mark>Mtis<\/mark> Suẹ, nisi fuisset per nos impedita maximis conatibus...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":3102,"context":"...receperunt in se onus accedente consensu et voluntate sacrẹ <mark>Mtis<\/mark> Suẹ intertenendi regimen imperiale per unum annum et deinde...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":3168,"context":"...quoniam hẹc res non tendebat ad honorem et commodum <mark>Mtis<\/mark> Suẹ ac ipsius imperii, sed potius videbatur multum...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":3376,"context":"...Wormaciensi conventu prẹsente Mte Sua decretas conservare pro honore <mark>Mtis<\/mark> Suẹ Cẹseẹ. Tamen cedendum fuit tanto consensui et...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":3561,"context":"...certis pensionibus annuis sibi inscriptis, in qua re <mark>Mtis<\/mark> Suẹ nomen male proscinditur et multum derogat tum auctoritati...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":3596,"context":"...suam, quod non scribat ad illos et communicet <mark>Mtis<\/mark> Suẹ successus, quẹ res sola multum adiuvaret,...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":3633,"context":"...exolvendẹ sunt, efficiantur contenti et cẹteri interdum per <mark>Mtis<\/mark> Suẹ literas et scripta recreati in offitio et amore...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":3710,"context":"..., quẹ non potest fructuosius institui quam expensis solius <mark>Mtis<\/mark> Suẹ, etiam si specialiter nobis una cum personis...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":3771,"context":"...dependere debent ac una cum locumtenente suo nomine viceque <mark>Mtis<\/mark> Suẹ singulis imperii statibus expeditam iusticiẹ prẹstarent administrationem....","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":3800,"context":"..., licet neutrum esse possit pro honore et dignitate <mark>Mtis<\/mark> Suẹ, videlicet quod vel vicarii imperiales subintrabunt absente...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":3896,"context":"...mox aliquanto latius, vires subministrat, quẹ adeo <mark>Mtis<\/mark> Suẹ ac nostrum etiam nomen abhominabile fecerit apud multitudinem...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":4975,"context":"...nostri erga se voluntatem, quẹ a nutu renutuque <mark>Mtis<\/mark> Suẹ, donec inter vivos egerimus, stabit narrando...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5014,"context":"...quia tamen tam perturbatus Germaniẹ status prẹsens et sacrẹ <mark>Mtis<\/mark> Suẹ imprimis autoritas inde reparari posse videntur multaque prẹscindi...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5038,"context":"...cum suffulti illa maiori auctoritate prẹeminentiaque res Germanicas ad <mark>Mtis<\/mark> Suẹ benefitium et utilitatem illa absente facilius dirigeremus....","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5107,"context":"...conventu, qui persuaserant sibi, quod in eo <mark>Mtis<\/mark> Suẹ oratores essent affuturi, qui habeant mandatum auctoritatemque...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5222,"context":"...facta obligatione erga principes electores, qui iam in <mark>Mtis<\/mark> Suẹ, vivente adhuc eo, electionem consenserant, promisit...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5314,"context":"...sive Treverensis, is sit per Beatnem pontificis ad <mark>Mtis<\/mark> Suẹ instantiam et prẹces attrahendus promisso aliquo ornamento,...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5409,"context":"...seculares hortari rogareque, ut se voto et desiderio <mark>Mtis<\/mark> Suẹ conforment. Quanquam Sua Mtas est prudentissima et...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5461,"context":"...necessario huiusmodi negotium est fiendum, salvo tamen semper <mark>Mtis<\/mark> Suẹ sapientissimo iudicio. Nam cum sint electorum animi...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5639,"context":"...plurimas chartas tam papyrẹas quam membranas in albo manu <mark>Mtis<\/mark> Suẹ subscriptas, dato creditoque illi aliquo sigillo Mtis...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5647,"context":"...Mtis Suẹ subscriptas, dato creditoque illi aliquo sigillo <mark>Mtis<\/mark> Suẹ, sine quo ipsum negotium, dum et...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5701,"context":"...a se alicui et gratẹ sibi personẹ talia nomine <mark>Mtis<\/mark> Suẹ cum prẹfatis deputatis commissariis agendi plenam et omnimodam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5756,"context":"...alias nunc omnium maxime esse promercalem, cognoscamus insuper <mark>Mtis<\/mark> Suẹ ac nostram, quẹ ab ea dependet,...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5923,"context":"...millia bellatorum prẹstare possent, hinc reducetur Germania ad <mark>Mtis<\/mark> Suẹ nomen glorificandum, ad unionem et concordiam amplectendam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5935,"context":"...et concordiam amplectendam, quẹ deinde quoque agnoscens tantum <mark>Mtis<\/mark> Suẹ amorem et respectum sui fieri dabit fructum insperatum...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":5948,"context":"...dabit fructum insperatum et tantis sororiis attrahetur ad partes <mark>Mtis<\/mark> Suẹ constantissime sequendas et tuendas erga hostes quoscumque....","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":6123,"context":"...studuerunt. Quod etsi erecti fuerint auxilio et opera <mark>Mtis<\/mark> Suẹ, et quis se perpetuum obsidem Mti Suẹ...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":6161,"context":"...non tempore se exerit, non sinent perpetuo res <mark>Mtis<\/mark> Suẹ esse quietas, prẹsertim contempta hac natione Germanica...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":6191,"context":"...premissa sunt, satis efficaciẹ habent ad inducendum animum <mark>Mtis<\/mark> Suẹ, ut huic rei absque ulteriori dilatione manum...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":6264,"context":"...non possit opportune magis obviari quam nobis in absentia <mark>Mtis<\/mark> Suẹ Cẹseẹ tenentibus ut rex Romanorum administrationem huius nationis...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":6289,"context":"...dabitur huius cẹli frui aura, in omnibus rebus <mark>Mtis<\/mark> Suẹ esset plurimum profutura, ut inferius latius declarabitur...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":6443,"context":"...vel saltem potiores hoc vinculum colligaret et ad nutum <mark>Mtis<\/mark> Suẹ omnem impelleret, se sponte obiicerent et nobis...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":6634,"context":"...quẹ sunt quatuor vota, totum negotium ex sententia <mark>Mtis<\/mark> Suẹ conficient, quẹ obtenta hac in nostram personam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":6648,"context":"...nostram personam electione multorum animos conservabit reducetque plurimos ad <mark>Mtis<\/mark> Suẹ suspiciendam autoritatem obedientiamque prẹstandam.","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":6958,"context":"...etiam de verisimilibus et coniecturis quibuscumque tam in rem <mark>Mtis<\/mark> Suẹ quam damnum etiam tendentibus. ","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":7018,"context":"...etiamsi imposterum in electionis negotio sine aliis ad benefitium <mark>Mtis<\/mark> Suẹ rebus secundum temporum rationem emergentibus minime necessaria esset...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":7125,"context":"...esse videtur consilia, quẹ minus esse possunt ad <mark>Mtis<\/mark> Suẹ ac nostrum propositum. Quem nisi summis maximisque...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":7180,"context":"...antiquus servitor, qui sine honore ac incommodo etiam <mark>Mtis<\/mark> Suẹ, si verum loqui velimus, et, ut...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":7380,"context":"...si non ob aliam causam, saltem pro honore <mark>Mtis<\/mark> Suẹ tam dignum principem tamque benemeritum non patiatur frustrari...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":7397,"context":"...patiatur frustrari diutius constitutis pecuniis aliisque promissis eidem nomine <mark>Mtis<\/mark> Suẹ. Quantum autem fides, opera et studium...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":7407,"context":"...autem fides, opera et studium eius pro electione <mark>Mtis<\/mark> Suẹ profuerit, non opus est refricare in memoriam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":7480,"context":"...in illud, quod plerique pessime affecti magnitudini exaltationique <mark>Mtis<\/mark> Suẹ moliuntur et intendunt, hoc est perturbatis rebus...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":7548,"context":"...iisdem fere inutilibus impensis administrandum, quia constat nobis <mark>Mtis<\/mark> Suẹ res et negotia plurimum inde adiuvari posse ac...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":7618,"context":"...christianitati optimam spem dare de reducta hac natione ad <mark>Mtis<\/mark> Suẹ solidiorem obedientiam, quẹ non poterit alia meliori...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":7866,"context":"...rursus e statu, qui tamen etiam confecto ad <mark>Mtis<\/mark> Suẹ sententiam bello Gallico, si diutius in illo...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":7939,"context":"...Italorum quam Germanorum opinione, qui stant a partibus <mark>Mtis<\/mark> Suẹ, quẹ ubi ipsum de Bredamh) interpellaverit...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":8257,"context":"...per Italiam et regnum Neapolitanum sitas, cum illẹ <mark>Mtis<\/mark> Suẹ ac imperii nomine a nobis administrarentur ac propter...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":8306,"context":"...res per aliquot sui secretioris consilii proceres contractanda de <mark>Mtis<\/mark> Suẹ voluntate esset, qui tamen sint exclusis prẹnominatis...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":8425,"context":"...status Mediolanensis, ubi sic de autoritate et voluntate <mark>Mtis<\/mark> Suẹ nobis fuerit traditus.","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":8706,"context":"..., tamen quia nihil sine consensu et bona voluntate <mark>Mtis<\/mark> Suẹ libenter etiam sponte requisiti concluderemus, volumus eam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":9352,"context":"...mandatum sive auctoritatem nostram in personam alicuius consiliarii Cẹseẹ <mark>Mtis<\/mark> apud eam in curia sua agentis mitteremus super certo...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":9374,"context":"...et ducem Borbonii prẹfatum ac quosdam alios pro benefitio <mark>Mtis<\/mark> Suẹ contra regem Gallorum, sed nos eiusmodi mandatum...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":9402,"context":"...autoritatibus et mandatis sine dubio prẹter mentem et voluntatem <mark>Mtis<\/mark> Suẹ non solum non prẹteriti, sed etiam vel...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":9461,"context":"...iniungendo tamen ei, quod in tractatibus fiendis pro benefitio <mark>Mtis<\/mark> Suẹ, ne illud per nos impediri videatur aut...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":9586,"context":"...prẹtereat, sicut rerum cursus spesque illarum ac dispositio <mark>Mtis<\/mark> Suẹ et eiusdem consiliariorum ad prẹmissa adhibitorum exigere et...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":9627,"context":"...quanto ita res exigeret, impertiremur nosque semper velut <mark>Mtis<\/mark> Suẹ obsequentissimus filius ac frater ad omne arbitrium suum...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":9649,"context":"...accessu consensus nostri perficere, freti de iamd. <mark>Mtis<\/mark> Suẹ admonitione, sicut per oratorem suum requisiti fuimus...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":9707,"context":"...onerosi, dolentes non fuisse habitam maiorem rationem honoris <mark>Mtis<\/mark> Suẹ, quod videbatur tractatus ille conditionibus magis honorificis...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":9728,"context":"..., quod tam digni principis ac optimorum fidelissimorumque servitorum <mark>Mtis<\/mark> Suẹ offitia per emulos in deteriorem partem fuerint apud...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":10158,"context":"...spargitur late per Germaniam, ut vel sic contra <mark>Mtis<\/mark> Suẹ vim venire possit et hoc prẹsertim per Antonium...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":10175,"context":"...del Campo, qui fuit in Flandria in curia <mark>Mtis<\/mark> Suẹ ac etiam apud nos.","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":10254,"context":"...de Bredam pro opportunitate et industria sua suggeret memoriẹ <mark>Mtis<\/mark> Cẹseẹ, quod pro tollendis illis periculosis differentiis unicum...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":10337,"context":"...hẹc autoritas et prẹeminentia levaret omnem suspicionem, et <mark>Mtis<\/mark> Suẹ rebus plus faceret ad propositum quam multa millia...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":10483,"context":"...solvere aut desuper componere cogimur tam ad honorem defunctẹ <mark>Mtis<\/mark> quam nostrum ac tam ad exonerandam animam suam quam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":10527,"context":"...dominus de Bredam, qui huic negotio ut commissarius <mark>Mtis<\/mark> Suẹn) intervenit, ut abunde cognovit, ita...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":10679,"context":"...Saxonia magnam erga Mtem Suam atque nos velut heredes <mark>Mtis<\/mark> Cẹseẹ defunctẹ summam pecuniarum sibi debitam requisivit et harum...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":10723,"context":"..., quẹ non erant satis ad honorem et dignitatem <mark>Mtis<\/mark> Suẹ ac etiam nostrum, ut illa interciperentur ipseque...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":10937,"context":"...potuimus, induximus, ut remanerent contenti pro satisfactione <mark>Mtis<\/mark> Suẹ, quẹ inde maiora moliretur commoda.","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":11047,"context":"...mille rhenensium a camera Tyrolensi neque etiam unquam a <mark>Mtis<\/mark> Suẹ heredibus redimi posse videatur, cum propter grandem...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":11437,"context":"...iuramentum et obedientiam. Nam sine eiusmodi literis gratia <mark>Mtis<\/mark> Suẹ et benefitii promissi fructus evanescet. Cui etiam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":11571,"context":"...Mtas Sua evidenter cognoscet sibi cedere ad magnum benefitium <mark>Mtis<\/mark> Suẹ.","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":11601,"context":"...pro qua intercipienda, quia erat valde incommoda rebus <mark>Mtis<\/mark> Suẹ Cẹseẹ, incredibile est, quantum molestiarum et...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":11751,"context":"...legationem omnino missuri, quod tunc neque nos neque <mark>Mtis<\/mark> Suẹ commissarius et orator prẹfatus ad hanc prosequendam aliquem...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":11979,"context":"...ipsis statibus saltem sine prẹcedenti admonitione et intellecta prius <mark>Mtis<\/mark> Suẹ voluntate tantẹ se rei immiscere, meminisse velint...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":11994,"context":"...cum in illo statu et dispositione possint esse res <mark>Mtis<\/mark> Suẹ, ut vix aliud magis possit displicere eidem...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":12114,"context":"...nos urgentissimis respectibus compulsi loco, vice et nomine <mark>Mtis<\/mark> Suẹ, cuius personam ambo referebamus, ne id...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":12184,"context":"...propriis ut semper anteposuimus, ita etiam in perpetuum <mark>Mtis<\/mark> Suẹ erimus semper studiosi et observantissimi. Adhortando eam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":12291,"context":"...gerendo, de quo plerique statuum, qui sunt <mark>Mtis<\/mark> Suẹ atque nostrarum rerum amantiores et observantiores, male...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":12359,"context":"...et integritate fuissent probati, quẹ in ipso commissario <mark>Mtis<\/mark> Suẹ fuerunt desiderata, sicut eius tractatio prodidit et...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":12471,"context":"...impulsi, ne graviora interim mala evenirent, nomine <mark>Mtis<\/mark> Suẹ unacum commissario in illum consentire. Et quoniam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":12623,"context":"...et concludi, quẹ minus sint futura ad propositum <mark>Mtis<\/mark> Suẹ ac domus nostrẹ Austriacẹ, maxime quando nemo...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":12637,"context":"...illic aderit, qui constantissime et ex animo pro <mark>Mtis<\/mark> Suẹ dignitate et benefitio se opponat. Neque ignoramus...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":12797,"context":"...ut, si nos prẹsentes esse contigerit, quod nos <mark>Mtis<\/mark> Suẹ intuitu suspiciant a nostroque consilio et ductu dependeant...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":12871,"context":"..., ut congregationi huius nationis inprimis referant nomine Suẹ <mark>Mtis<\/mark>, quod de indicto hoc conventu non habeat displicentiam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":13013,"context":"...indictura. Et interea natio ipsa saltem pro satisfactione <mark>Mtis<\/mark> Suẹ, cui scirent, quantum deberent deferre,...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":13161,"context":"...plures quoque verisimile est affuturos, qui intellecta mente <mark>Mtis<\/mark> Suẹ pro gratificando ei sint futuri boni et favorabiles...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":13544,"context":"...inter alia sparserint, non regis causa, sed <mark>Mtis<\/mark> Suẹ ac nostri nominis rationem habentes, non ignari...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":13708,"context":"...respectus esse intermissum. Missis tamen ad eum collega <mark>Mtis<\/mark> Suẹ Cẹseẹ oratoris, doctore Hermanno Sunderusen, Joanne...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":13985,"context":"...hactenus reportaverit, quo laborum sumptuumque suorum pro benefitio <mark>Mtis<\/mark> Suẹ promoto et adhuc promovendo consolationem et compensam quampiam...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":14009,"context":"...si esset Mti Suẹ oberatus servitor, itaque conveniens <mark>Mtis<\/mark> Suẹ liberalitati fuerit illum in tam amantissimis offitiis suis...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":14302,"context":"...practicare et intertenere possit pro industria sua ad benefitium <mark>Mtis<\/mark> Suẹ, quod tali viro poterit multis modis procurari...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":14353,"context":"...ad eam exequendam omnino persuadeat, quoniam magis refert <mark>Mtis<\/mark> Suẹ, ut fiat quam fortassis credit, sed...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":14566,"context":"..., ut habita ratione suẹ longẹ servitutis ac promissionis <mark>Mtis<\/mark> Suẹ nomine sibi factẹ in conventu Wormaciensi de annua...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":14604,"context":"...ad effectum pervenerit, quin immo rursus ei cum <mark>Mtis<\/mark> Suẹ ac nostris commissariis in Insprugg transigendum sit facta...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":14705,"context":"...solutionem secundum pacta factam perpessis nomine et de mandato <mark>Mtis<\/mark> Suẹ per consiliarios consilii sui Germanici a tempore dietẹ...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":15432,"context":"51] n) Hs. nochmals commissarius <mark>Mtis<\/mark> Suẹ.","fid":"letterContent"}]},{"docId":"A065","docUri":"A065.html","score":8,"contexts":[{"form":"Mtis","weight":"1","pos":486,"context":"...quo potero, perstringere placuit, siquidem tanta est <mark>Mtis<\/mark> Vrẹ ingenii perspicuitas, tanta prudentissimorum suorum consiliariorum industria...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":761,"context":"...sequitur, acceperunt, cum quibus mihi, ut <mark>Mtis<\/mark> Vre locumtenenti,f1) rebus intendendum erit, per omnia...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":1445,"context":"11]11] Hactenus ea, quẹ adz2) commissarii <mark>Mtis<\/mark> Vrẹ propositionesa3) pertinent, iam tandem pari brevitate...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2028,"context":"...fuit, qui tamen do consensu meo, commissarii <mark>Mtis<\/mark> Vrẹ atque statuum restitutus est.","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2091,"context":"...salvaguardiam et protectionem susceperint contra decretum sivem4) edictum <mark>Mtis<\/mark> Vre. Idem quoquen4) de salvo quodam conductu...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2274,"context":"...nihil attendatur,r4) quam quod sit ad honorem Ceseẹ <mark>Mtis<\/mark> Vrẹ imperii utilitatem vels4) unquam ab ẹquo et...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":2728,"context":"...intervenirent. Hoc autem datum est eis usque ad <mark>Mtis<\/mark> Vrẹ beneplacitum et ea lege, ut non liceat...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":3026,"context":"...dignum putavi, ut semperq6) publicẹ rei et <mark>Mtis<\/mark> Vrẹ ac sacri imperii utilitas et negotia privatis proponantur...","fid":"letterContent"}]},{"docId":"A253","docUri":"A253.html","score":3,"contexts":[{"form":"Mtis","weight":"1","pos":103,"context":".... Nunc autem ita fortuna sua ferente in civitate <mark>Mtis<\/mark> Vre Viennensi uxorem duxit ac ibidem residet habetque nonnullas...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":123,"context":"...uxor eius ac liberi prioris mariti coram judicibus provinciarum <mark>Mtis<\/mark> Vre discuciendas, in quibus sine litteris et mandato...","fid":"letterContent"},{"form":"Mtis","weight":"1","pos":130,"context":"...Vre discuciendas, in quibus sine litteris et mandato <mark>Mtis<\/mark> Vre se finem optatum consequi posse non sperat....","fid":"letterContent"}]},{"docId":"A175","docUri":"A175.html","score":2,"contexts":[{"form":"mtis","weight":"1","pos":479,"context":"...invenerimus meliorem prẹsentioremque modum et remedium efficacius pro conservandis <mark>mtis<\/mark> suae autoritate et dignitate tuendisque et constabiliendis regnis,...","fid":"letterContent"},{"form":"mtis","weight":"1","pos":1387,"context":"...heredibus et successoribus, ut premissum est, tam <mark>mtis<\/mark> suẹ quam nostris pro tempore regibus et archiducibus Austriẹ...","fid":"letterContent"}]},{"docId":"A062","docUri":"A062.html","score":1,"contexts":[{"form":"Mtis","weight":"1","pos":1998,"context":"...latere heißt es ausdrücklich: „non sine caesareae <mark>Mtis<\/mark> voluntate.“ Nuntiaturberichte aus Deutschland 1, S. XLVI....","fid":"letterContent"}]},{"docId":"A259","docUri":"A259.html","score":1,"contexts":[{"form":"Mtis","weight":"1","pos":89,"context":"...fideliter servivit. Quem nunc a nobis ad servicia <mark>Mtis<\/mark> Vre discedere cupientem commendamus Mti Vre rogamusque, eandem...","fid":"letterContent"}]},{"docId":"A066","docUri":"A066.html","score":1,"contexts":[{"form":"Mtis","weight":"1","pos":1364,"context":"...literas W1. - b) exceptoque eo, qua decebat ob <mark>Mtis<\/mark> Vre (cui omnis debetur honor) reverentiam W1....","fid":"letterContent"}]},{"docId":"A258","docUri":"A258.html","score":1,"contexts":[{"form":"Mtis","weight":"1","pos":112,"context":"...auxilio suo prosequi, mererentur enim graciam et favorem <mark>Mtis<\/mark> Vre.","fid":"letterContent"}]}]}