{"stem":"nequ","instances":[{"docId":"A076","docUri":"A076.html","score":31,"contexts":[{"form":"neque","weight":"1","pos":1583,"context":"..., nam in aliam partem nos non interpretari possumus <mark>neque<\/mark> etiam decet. Quia tamen Mtas Sua, quantumcunque...","fid":"letterContent"},{"form":"neque","weight":"1","pos":2309,"context":"...rebus imperialibus, quod effectus ipse iam monstravit, <mark>neque<\/mark> etiam habitum esse erga Mtem Suam illum respectum,...","fid":"letterContent"},{"form":"neque","weight":"1","pos":3408,"context":"..., quod post longam tractationem, considerationem et sententiam <mark>neque<\/mark> aptior neque commodior modus intertenendi tum regiminis , tum...","fid":"letterContent"},{"form":"neque","weight":"1","pos":3410,"context":"...post longam tractationem, considerationem et sententiam neque aptior <mark>neque<\/mark> commodior modus intertenendi tum regiminis , tum camerẹ imperialis...","fid":"letterContent"},{"form":"neque","weight":"1","pos":3536,"context":"Prẹterea bono modo Mti Suẹ curabit significare <mark>neque<\/mark> ullatenus id prẹtermitiere debet, quod nonnulli principes conqueruntur...","fid":"letterContent"},{"form":"Neque","weight":"1","pos":4254,"context":"<mark>Neque<\/mark> silentio prẹteribit nos proxime certos articulos accepisse, quibus...","fid":"letterContent"},{"form":"neque","weight":"1","pos":4527,"context":"..., quibus ẹget infelix hoc nostrum seeulum. Siquidem <mark>neque<\/mark> mundi huius pacem habemus, cum undique bellis ferveant...","fid":"letterContent"},{"form":"neque","weight":"1","pos":4537,"context":"...pacem habemus, cum undique bellis ferveant omnia, <mark>neque<\/mark> pacem dei, cum tanta sit opinionum dissensio,...","fid":"letterContent"},{"form":"neque","weight":"1","pos":4995,"context":"...et sollicitudinibus, nullius prorsus emolumenti impensisque privatis sustentandum <mark>neque<\/mark> ad illa ulla ambitione regnandive libidine impellamur et adspireinus...","fid":"letterContent"},{"form":"neque","weight":"1","pos":5298,"context":"...et archiepiscopi Moguntini desideriumque gratificandi Mti Suẹ in ea <mark>neque<\/mark> deerunt vel unus, saltem sive Coloniensis sive Treverensis...","fid":"letterContent"},{"form":"Neque","weight":"1","pos":5827,"context":"...si prorsus a Mte Sua negligi se sentiant. <mark>Neque<\/mark> multis verbis opus est, quod evidentissimum est et...","fid":"letterContent"},{"form":"Neque","weight":"1","pos":6651,"context":"<mark>Neque<\/mark> autem Mtas Sua unquam inducere animum aut sibi induci...","fid":"letterContent"},{"form":"neque","weight":"1","pos":6757,"context":"...ei in ipsa natione continuo residere non conceditur, <mark>neque<\/mark> enim expediret, ut sua illa prẹpotentia regna desereret...","fid":"letterContent"},{"form":"neque","weight":"1","pos":8794,"context":"...nonnullos tam equites quam pedites stipendiis nostris nobiscum traxissemus <mark>neque<\/mark> passi fuissemus tam inglorium retrocessum, qui gregario militi...","fid":"letterContent"},{"form":"neque","weight":"1","pos":9030,"context":"..., quicquid acturi sunt, id in tempore aggrediantur <mark>neque<\/mark> in extremos menses anni differant, qui sibi sint...","fid":"letterContent"},{"form":"neque","weight":"1","pos":9983,"context":"...et thesaurarius extra omnem aleam atrẹ notẹ positi sunt <mark>neque<\/mark> unquam ab offitio suo deflexisse vere taxari possint,...","fid":"letterContent"},{"form":"neque","weight":"1","pos":11042,"context":"...annis sint exponendi sex mille rhenensium a camera Tyrolensi <mark>neque<\/mark> etiam unquam a Mtis Suẹ heredibus redimi posse videatur...","fid":"letterContent"},{"form":"neque","weight":"1","pos":11238,"context":"...die eiusmodi conventionis nostrẹ numerando, nobis non liceat <mark>neque<\/mark> sit potestas, a subditis iam dictarum provinciarum exigere...","fid":"letterContent"},{"form":"neque","weight":"1","pos":11746,"context":"...essent relicturi et legationem omnino missuri, quod tunc <mark>neque<\/mark> nos neque Mtis Suẹ commissarius et orator prẹfatus ad...","fid":"letterContent"},{"form":"neque","weight":"1","pos":11748,"context":"...et legationem omnino missuri, quod tunc neque nos <mark>neque<\/mark> Mtis Suẹ commissarius et orator prẹfatus ad hanc prosequendam...","fid":"letterContent"},{"form":"neque","weight":"1","pos":12021,"context":"...esse locutos, ut coram congregatione statim repeterentur, <mark>neque<\/mark> in illum sensum, quo accepta sunt, ex...","fid":"letterContent"},{"form":"neque","weight":"1","pos":12048,"context":"...eos, quibus confidentius et familiarius dicta erant, <mark>neque<\/mark> ipsi neque status cẹteri talem intelligentiam accepissent. Et...","fid":"letterContent"},{"form":"neque","weight":"1","pos":12050,"context":"...quibus confidentius et familiarius dicta erant, neque ipsi <mark>neque<\/mark> status cẹteri talem intelligentiam accepissent. Et iccirco,...","fid":"letterContent"},{"form":"Neque","weight":"1","pos":12641,"context":"...pro Mtis Suẹ dignitate et benefitio se opponat. <mark>Neque<\/mark> ignoramus Beatem pontificis ẹgerrime ferre, quod ipsi status...","fid":"letterContent"},{"form":"Neque","weight":"1","pos":12736,"context":"...quanto honorabiliores, tanto erunt rebus agendis convenientiores. <mark>Neque<\/mark> absonum nobis, immo rei bene tractande perquam opportunum...","fid":"letterContent"},{"form":"neque","weight":"1","pos":13566,"context":"...regno excessisse vehementer doleant eiusque urbes et oppida dotalitia <mark>neque<\/mark> vi neque fraude esse ab eis occupata, sed...","fid":"letterContent"},{"form":"neque","weight":"1","pos":13567,"context":"...vehementer doleant eiusque urbes et oppida dotalitia neque vi <mark>neque<\/mark> fraude esse ab eis occupata, sed et derelicta...","fid":"letterContent"},{"form":"neque","weight":"1","pos":13641,"context":"...eucharistiẹ etiam religione firmatam. Cumque ab hoc proposito <mark>neque<\/mark> status neque Lubecenses, qui innumeras iniurias, quas...","fid":"letterContent"},{"form":"neque","weight":"1","pos":13643,"context":"...religione firmatam. Cumque ab hoc proposito neque status <mark>neque<\/mark> Lubecenses, qui innumeras iniurias, quas a rege...","fid":"letterContent"},{"form":"neque","weight":"1","pos":14258,"context":"...in aliis, quẹ petit, cum nostro iudicio <mark>neque<\/mark> magna sint neque difficilia, pariter adiuvabit, ut...","fid":"letterContent"},{"form":"neque","weight":"1","pos":14261,"context":"...quẹ petit, cum nostro iudicio neque magna sint <mark>neque<\/mark> difficilia, pariter adiuvabit, ut a Mte Sua...","fid":"letterContent"}]},{"docId":"A065","docUri":"A065.html","score":10,"contexts":[{"form":"neque","weight":"1","pos":596,"context":"...et post longam tractationem, considerationem et sententiaml) <mark>neque<\/mark> aptior neque commodior modusm) intertenendi tum regiminis tum...","fid":"letterContent"},{"form":"neque","weight":"1","pos":598,"context":"...longam tractationem, considerationem et sententiaml) neque aptior <mark>neque<\/mark> commodior modusm) intertenendi tum regiminis tum camerẹ imperialis...","fid":"letterContent"},{"form":"neque","weight":"1","pos":2225,"context":"...ipsas civitates imperii ad vocem et sessionem admitti debent <mark>neque<\/mark> ulterius perpeti posse etq4) velle, ut sine...","fid":"letterContent"},{"form":"neque","weight":"1","pos":2325,"context":"...quod item regimen nil prosit eis, quod etiam <mark>neque<\/mark> pacem neque iusticiam habeant etv4) quod decreti et...","fid":"letterContent"},{"form":"neque","weight":"1","pos":2327,"context":"...regimen nil prosit eis, quod etiam neque pacem <mark>neque<\/mark> iusticiam habeant etv4) quod decreti et traditi sint...","fid":"letterContent"},{"form":"neque","weight":"1","pos":2350,"context":"...monopoliis et societatibus dicunt, quod illa non possunt <mark>neque<\/mark> volunt tolerare offerendo se, quodx4) velint simul adiuvare...","fid":"letterContent"},{"form":"neque","weight":"1","pos":2602,"context":"...civitatum ab antiquo tempore nunquam in conventum admissus fuerit <mark>neque<\/mark> sessionem aut vocem habuerit. Et dumtaxat sub Bertoldo...","fid":"letterContent"},{"form":"neque","weight":"1","pos":3163,"context":"...utraque parsz6) pretendebat pertinacissime. Pro qua tollenda <mark>neque<\/mark> pera7) me neque perb7) status prẹsentes ullic...","fid":"letterContent"},{"form":"neque","weight":"1","pos":3165,"context":"...pertinacissime. Pro qua tollenda neque pera7) me <mark>neque<\/mark> perb7) status prẹsentes ullic7) labori, studio...","fid":"letterContent"},{"form":"neque","weight":"1","pos":3640,"context":"...i3) für attentat ursprünglich attentans. – j3) für <mark>neque<\/mark>—effectum, das am Rande nachgetragen ist, ursprünglich...","fid":"letterContent"}]},{"docId":"A080","docUri":"A080.html","score":4,"contexts":[{"form":"neque","weight":"1","pos":131,"context":"...Unum tamen est, quod nullo modo nobis placuit <mark>neque<\/mark> illud non solum probare, sed ne quidem audire...","fid":"letterContent"},{"form":"neque","weight":"1","pos":1095,"context":"...talem mentem, telem cogitationem a nostra dilectissima Germania <mark>neque<\/mark> aspiciant oculi unquam nostri tempore saltem nostri imperii tale...","fid":"letterContent"},{"form":"neque","weight":"1","pos":1244,"context":"...precipientes, ne ab huiusmodi edicto nostro ulla secedatis <mark>neque<\/mark> quicquam in contrarium statuatis et agatis, quin immo...","fid":"letterContent"},{"form":"neque","weight":"1","pos":1297,"context":"...christicolarum conventus auctoritate ordine et decreto vos nequaquam ingeratis <mark>neque<\/mark> in eo procedatis vel quicquam attentetis, sed hec...","fid":"letterContent"}]}]}