{"stem":"nomen","instances":[{"docId":"A076","docUri":"A076.html","score":11,"contexts":[{"form":"nomen","weight":"1","pos":1930,"context":"..., qua decet, modestia, quod quidem hoc <mark>nomen<\/mark> apud exteros fortasse pariat aliquid prẹeminentiẹ et auctoritatis,...","fid":"letterContent"},{"form":"nomen","weight":"1","pos":1952,"context":"...pro honore et gloria Mtis Suẹ, prẹter inane <mark>nomen<\/mark> omnino nihil habeat vel excellentiẹ vel potestatis et iam...","fid":"letterContent"},{"form":"nomen","weight":"1","pos":1962,"context":"...nihil habeat vel excellentiẹ vel potestatis et iam hoc <mark>nomen<\/mark> potius redundare ad dedecus et vilipendium Mtis Suẹ Cẹseẹ...","fid":"letterContent"},{"form":"nomen","weight":"1","pos":2471,"context":"...quod Mti Suẹ inprimis gloriosum commodumque, nobis vero <mark>nomen<\/mark> laudemque cum huius populi applausu comparasset, sicut satis...","fid":"letterContent"},{"form":"nomen","weight":"1","pos":3562,"context":"...annuis sibi inscriptis, in qua re Mtis Suẹ <mark>nomen<\/mark> male proscinditur et multum derogat tum auctoritati tum fidei...","fid":"letterContent"},{"form":"nomen","weight":"1","pos":3899,"context":"...subministrat, quẹ adeo Mtis Suẹ ac nostrum etiam <mark>nomen<\/mark> abhominabile fecerit apud multitudinem et vulgum, quoniam fere...","fid":"letterContent"},{"form":"nomen","weight":"1","pos":4013,"context":"...multi docti, graves et boni viri execrentur Lutheri <mark>nomen<\/mark>, quorum talis est conditio, talis vitẹ sinceritas...","fid":"letterContent"},{"form":"nomen","weight":"1","pos":5924,"context":"...prẹstare possent, hinc reducetur Germania ad Mtis Suẹ <mark>nomen<\/mark> glorificandum, ad unionem et concordiam amplectendam, quẹ...","fid":"letterContent"},{"form":"nomen","weight":"1","pos":8167,"context":"...magis satisfacere non posset. Et sic vere augusti <mark>nomen<\/mark> referret. Et pro indubitato tenendum est, quod...","fid":"letterContent"},{"form":"nomen","weight":"1","pos":9150,"context":"...campum Metlingensem et arcem ibidem Metlingam, unde regioni <mark>nomen<\/mark> est inditum, continuo triduo expugnare conati sunt,...","fid":"letterContent"},{"form":"nomen","weight":"1","pos":13867,"context":"...antequam aliquid prẹmissorum tractare incipiet dictum hominem, cui <mark>nomen<\/mark> est Martinus de Salinas, mox ad adventum suum...","fid":"letterContent"}]},{"docId":"A080","docUri":"A080.html","score":1,"contexts":[{"form":"nomen","weight":"1","pos":1033,"context":"...gehennam precipitare hisque dolis atque perditis artibus suis eternum <mark>nomen<\/mark> sibi comparare. Hoc et multi alii tentarunt,...","fid":"letterContent"}]}]}