{"stem":"non","instances":[{"docId":"A076","docUri":"A076.html","score":196,"contexts":[{"form":"non","weight":"1","pos":1434,"context":"...in prẹcio et prẹ oculis habere et hẹc quidem <mark>non<\/mark> solum sincere, ut par erat, vere fratrem...","fid":"letterContent"},{"form":"non","weight":"1","pos":1501,"context":"...voluntas et animus fuisset satisfactus a nobis. Et <mark>non<\/mark> solum in prẹsentia esse in hoc animo et voluntate...","fid":"letterContent"},{"form":"non","weight":"1","pos":1547,"context":"...effectibus cognoscet, modo Mtas Sua dignetur, ut <mark>non<\/mark> dubitamus illos futuro tempore requirere.","fid":"letterContent"},{"form":"non","weight":"1","pos":1580,"context":"...Suẹ animum moverant, nam in aliam partem nos <mark>non<\/mark> interpretari possumus neque etiam decet. Quia tamen Mtas...","fid":"letterContent"},{"form":"non","weight":"1","pos":1611,"context":"..., ut nequeant per paucos expediri, adeo ut <mark>non<\/mark> sit princeps extra controversiam saltem in toto orbe christiano...","fid":"letterContent"},{"form":"non","weight":"1","pos":1645,"context":"...omnia misceantur dolo fraudeque rarissimaque sit fides, quẹ <mark>non<\/mark> tandem vel immodicis largitionibus vel spe dominandi corrumpatur,...","fid":"letterContent"},{"form":"non","weight":"1","pos":1993,"context":"...prẹsentibus imperii statibus tantum referamus umbram locumtenentis, cum <mark>non<\/mark> excedat alius cuiuscunque consiliarii facultatem, qui pro principe...","fid":"letterContent"},{"form":"non","weight":"1","pos":2039,"context":"...armorum insignia, quẹ privatis personis a prẹdecessoribus suis <mark>non<\/mark> raro etiam in amplissima facultate concessa esse notissimum est...","fid":"letterContent"},{"form":"non","weight":"1","pos":2083,"context":"...quos principes trahunt secum, quod nobis propter locumtenenciam <mark>non<\/mark> concedunt. Ut taceamus alia, qui quasi illorum...","fid":"letterContent"},{"form":"non","weight":"1","pos":2093,"context":"...alia, qui quasi illorum servi essemus, certe <mark>non<\/mark> nisi indigne perferre possumus et tamen ẹquo animo hactenus...","fid":"letterContent"},{"form":"non","weight":"1","pos":2269,"context":"...auctoritatem, quia nobis longe ampliores reliquisse cupiverat, <mark>non<\/mark> esse deventum, sed eorum magis arbitrio transcribendum,...","fid":"letterContent"},{"form":"non","weight":"1","pos":2321,"context":"...Mtem Suam illum respectum, qui illi debebatur, <mark>non<\/mark> tantum in prẹmissis illis minutis concessionibus, quẹ solum...","fid":"letterContent"},{"form":"non","weight":"1","pos":2352,"context":"...negotiis, quẹ iuxta conditionem personarum et qualitatem temporis <mark>non<\/mark> melius quam sola interveniente Mtis Suẹ auctoritate vel eius...","fid":"letterContent"},{"form":"non","weight":"1","pos":2370,"context":"Et si illa quoque adderet se <mark>non<\/mark> alio respectu intermisisse requirere in his suis maximis occurrentiis...","fid":"letterContent"},{"form":"non","weight":"1","pos":2429,"context":"...res Turcicẹ his proximis annis taliter evenerint, quod <mark>non<\/mark> poterant nos impedire, si a Mte Sua in...","fid":"letterContent"},{"form":"non","weight":"1","pos":2544,"context":"..., nam cum iam renuntiatum esset Cẹsam Mtem arma <mark>non<\/mark> solum ex Hispaniis, sed etiam ex Italia Burgundiaque...","fid":"letterContent"},{"form":"non","weight":"1","pos":2570,"context":"...soli nos superessemus, qui neglecti ab aliis iudicaremur <mark>non<\/mark> sine dolore animi erubescentiaque nostra, quam tamen contegimus...","fid":"letterContent"},{"form":"non","weight":"1","pos":2592,"context":"..., charissimo rege Hungariẹ et Boemiẹ, ne omnino <mark>non<\/mark> gravi alicui negotio distineri videremur, relictis tamen post...","fid":"letterContent"},{"form":"non","weight":"1","pos":2687,"context":"...qui nihil sibi tam charum habet, quod etiam <mark>non<\/mark> libenti animo sit pro conservando amplificandoque honore dignitateque fratris...","fid":"letterContent"},{"form":"non","weight":"1","pos":2703,"context":"...fratris erogaturus, cum nonnulla portio laudis ad illum <mark>non<\/mark> redundare non possit, sicut contrario casu non careret...","fid":"letterContent"},{"form":"non","weight":"1","pos":2705,"context":"..., cum nonnulla portio laudis ad illum non redundare <mark>non<\/mark> possit, sicut contrario casu non careret culpa aut...","fid":"letterContent"},{"form":"non","weight":"1","pos":2710,"context":"...illum non redundare non possit, sicut contrario casu <mark>non<\/mark> careret culpa aut invidiẹ crimine, postremo ut servitor...","fid":"letterContent"},{"form":"non","weight":"1","pos":2722,"context":"..., postremo ut servitor domino suo adherere et illum <mark>non<\/mark> potest sine infamia relinquere, et nos in effectu...","fid":"letterContent"},{"form":"non","weight":"1","pos":2829,"context":"...rei sufficiens immo evidentissimum indicium esse potest, si <mark>non<\/mark> aliẹ quoque plures coniecturẹ affuissent, quas consulto prẹtermittimus...","fid":"letterContent"},{"form":"non","weight":"1","pos":2970,"context":"Sed sunt, qui hodie quoque quieti esse <mark>non<\/mark> possunt rerum innovationi studentes, quod enim iam circiter...","fid":"letterContent"},{"form":"non","weight":"1","pos":3000,"context":"...sagittarum recreentur. Quis sub hoc colore atque prẹtextu <mark>non<\/mark> videt, quid aliud latere et queri? Quod...","fid":"letterContent"},{"form":"non","weight":"1","pos":3017,"context":"...sparsit, cuius voces velut incertas et varias semper <mark>non<\/mark> scribimus, sed ubi per exploratores nostros, quos...","fid":"letterContent"},{"form":"non","weight":"1","pos":3133,"context":"...de quibusdam fuit cogitatum et deliberatum, qui tamen <mark>non<\/mark> fuerunt probati receptique in universum, adeo quod transacto...","fid":"letterContent"},{"form":"non","weight":"1","pos":3161,"context":"...regimen quam cameram imperiale m, et quoniam hẹc res <mark>non<\/mark> tendebat ad honorem et commodum Mtis Suẹ ac ipsius...","fid":"letterContent"},{"form":"non","weight":"1","pos":3258,"context":"...et convocati conventum opportune prospicerent et providerent, quod <mark>non<\/mark> sine magno labore obtinuimus.","fid":"letterContent"},{"form":"non","weight":"1","pos":3549,"context":"...principes conqueruntur et gravate ferunt sibi a Mte Sua <mark>non<\/mark> responderi satisfierique de certis pensionibus annuis sibi inscriptis,...","fid":"letterContent"},{"form":"non","weight":"1","pos":3576,"context":"...fidei suẹ, licet certo nobis constet per eam <mark>non<\/mark> stare. Alii vero non tam mirantur quam accusant...","fid":"letterContent"},{"form":"non","weight":"1","pos":3580,"context":"...nobis constet per eam non stare. Alii vero <mark>non<\/mark> tam mirantur quam accusant etiam incuriam suam, quod...","fid":"letterContent"},{"form":"non","weight":"1","pos":3589,"context":"...tam mirantur quam accusant etiam incuriam suam, quod <mark>non<\/mark> scribat ad illos et communicet Mtis Suẹ successus,...","fid":"letterContent"},{"form":"non","weight":"1","pos":3666,"context":"...ad propositum hostis sui, Gallorum regis, qui <mark>non<\/mark> cessat dies et noctes non solum in Germaniis sed...","fid":"letterContent"},{"form":"non","weight":"1","pos":3669,"context":"...Gallorum regis, qui non cessat dies et noctes <mark>non<\/mark> solum in Germaniis sed etiam in plerisque aliis regnis...","fid":"letterContent"},{"form":"non","weight":"1","pos":3700,"context":"...sit reducere iusticiẹ administrationem in imperio solidam, quẹ <mark>non<\/mark> potest fructuosius institui quam expensis solius Mtis Suẹ,...","fid":"letterContent"},{"form":"non","weight":"1","pos":3787,"context":"...id fecerit, ex duobus alterum sequi timendum est <mark>non<\/mark> minus ut antea, licet neutrum esse possit pro...","fid":"letterContent"},{"form":"non","weight":"1","pos":3953,"context":"...mala existant, ut modum prẹscribendẹ narrationis hoc loco <mark>non<\/mark> patiantur, immo iustum quoddam volumen exigerent. Libuit...","fid":"letterContent"},{"form":"non","weight":"1","pos":3976,"context":"...ut Mtas Sua ex illis, quantum periculi discriminisque <mark>non<\/mark> solum circa temporarias res perturbationemque humanẹ societatis, quẹ...","fid":"letterContent"},{"form":"non","weight":"1","pos":4050,"context":"...auctoritate apud suos pollent, qui mordicus dogma Lutheranum <mark>non<\/mark> defendere modo sed etiam extendere novis adinventionibus acerrime student...","fid":"letterContent"},{"form":"Non","weight":"1","pos":4201,"context":"...ab idolo suo, Rhomano pontifice, pendentes. <mark>Non<\/mark> satis baptismo pristinus honor et vigor servatur, matrimonii...","fid":"letterContent"},{"form":"non","weight":"1","pos":4263,"context":"...silentio prẹteribit nos proxime certos articulos accepisse, quibus <mark>non<\/mark> solum orthodoxẹ fidei recepti et per manus traditi nobis...","fid":"letterContent"},{"form":"non","weight":"1","pos":4431,"context":"...maximam semper vim maximumque momentum religionem habere constat, <mark>non<\/mark> mirum Mti Suẹ videri debet, si contempta illa...","fid":"letterContent"},{"form":"non","weight":"1","pos":4503,"context":"..., ut animo volvuntur repetunturque, palam faceremus nobis <mark>non<\/mark> esse aliud magis cordi quam inniti illis, quẹ...","fid":"letterContent"},{"form":"non","weight":"1","pos":4756,"context":"...ad posteros transmittatur sua tempora se principe omnium potentissimo <mark>non<\/mark> potuisse a seditiosissima secta purgari. Ad quod iam...","fid":"letterContent"},{"form":"non","weight":"1","pos":4778,"context":"...re ipsa suẹ orthodoxẹ voluntatis experimenta, quẹ profecto <mark>non<\/mark> posset non acrius dolere, si ea iniquissimis oculis...","fid":"letterContent"},{"form":"non","weight":"1","pos":4780,"context":"...suẹ orthodoxẹ voluntatis experimenta, quẹ profecto non posset <mark>non<\/mark> acrius dolere, si ea iniquissimis oculis videret auribusque...","fid":"letterContent"},{"form":"non","weight":"1","pos":4829,"context":"...facta difficilior, quam sit re ipsa, cum <mark>non<\/mark> satis illam, ut est seque habet, ullo...","fid":"letterContent"},{"form":"non","weight":"1","pos":4908,"context":"...et magistrum domus nostrẹ, renuntiari fecerit, se <mark>non<\/mark> defore nobis, ut dignitatem regiam in Germania assequamur...","fid":"letterContent"},{"form":"non","weight":"1","pos":4931,"context":"...ad effectum deducendam ita complexam esse, ut intelligamus <mark>non<\/mark> fraterne solum dilectionis offitium, sed prorsus paternẹ charitatis...","fid":"letterContent"},{"form":"Non","weight":"1","pos":5043,"context":"<mark>Non<\/mark> debet autem Mtas Sua ad hoc consentiens et annuens...","fid":"letterContent"},{"form":"non","weight":"1","pos":5136,"context":"...e more a Beatme pontificis imperiali dyademate coronata electoresque <mark>non<\/mark> soliti sunt procedere ad electionem novi regis, nisi...","fid":"letterContent"},{"form":"non","weight":"1","pos":5163,"context":"...habeat propitium et ad nutum suum Rhomanum pontificem, <mark>non<\/mark> dubium est, quin Stas Sua per Mtem Suam...","fid":"letterContent"},{"form":"non","weight":"1","pos":5241,"context":"...spacium coronationem a pontifice obtenturum, quam Leo decimus <mark>non<\/mark> solum paterne promiserat, sed etiam ad certum Italiẹ...","fid":"letterContent"},{"form":"non","weight":"1","pos":5250,"context":"...paterne promiserat, sed etiam ad certum Italiẹ locum <mark>non<\/mark> admodum distantem a limitibus comitatus Tirolensis occursurus erat ad...","fid":"letterContent"},{"form":"non","weight":"1","pos":5265,"context":"...ad imponendum capiti suo ipsum dyadema, quod tamen <mark>non<\/mark> multo post interveniente fato suo interceptum est, sicut...","fid":"letterContent"},{"form":"non","weight":"1","pos":5330,"context":"...Mtas Sua facile apud Stem Suam exorabit, quẹ <mark>non<\/mark> deerit, ut confidimus, nobis in aliquo,...","fid":"letterContent"},{"form":"non","weight":"1","pos":5391,"context":"...precium, immo necessarium erit, ut Mtas Sua <mark>non<\/mark> intermittet seorsum quoque tam ipsos ecclesiasticos electores quam etiam...","fid":"letterContent"},{"form":"non","weight":"1","pos":5415,"context":"...conforment. Quanquam Sua Mtas est prudentissima et ideo <mark>non<\/mark> opus sit, ut illi prescribantur rationes, cur...","fid":"letterContent"},{"form":"non","weight":"1","pos":5424,"context":"..., ut illi prescribantur rationes, cur hoc negotium <mark>non<\/mark> debeat negligi, differri aut suspendi, sed potius...","fid":"letterContent"},{"form":"non","weight":"1","pos":5441,"context":"...quo fieri possit, perfici, tamen visum fuit <mark>non<\/mark> ommittere opereprẹcium quẹdam media et modos apponere, per...","fid":"letterContent"},{"form":"non","weight":"1","pos":5575,"context":"Sed cum tantum negotium <mark>non<\/mark> solum eiusmodi personis, sed etiam literis perscribendis monimentisque...","fid":"letterContent"},{"form":"non","weight":"1","pos":5683,"context":"...se difficilem faceret et nequaquam ab eo, quod tamen <mark>non<\/mark> speramus, impetrari posset, tum idem de Bredam...","fid":"letterContent"},{"form":"non","weight":"1","pos":5770,"context":"...labore et studio accedente divino nutu positi sumus, <mark>non<\/mark> posse prẹsentioribus viribus fortiorique robore conservari, ampliari atque...","fid":"letterContent"},{"form":"non","weight":"1","pos":5794,"context":"...electorum, qui excepta regii nominis nomenclatura tantum valent <mark>non<\/mark> modo apud suos, qui illos velut reges salutant...","fid":"letterContent"},{"form":"non","weight":"1","pos":5966,"context":"...est futurum firmissimum prẹsidium rerum partarum, quas tueri <mark>non<\/mark> est minor virtus quam acquirere. Nam quod altera...","fid":"letterContent"},{"form":"non","weight":"1","pos":5991,"context":"...regi Portugalliẹ in matrimonium venire debent, satis mirari <mark>non<\/mark> possumus, cum uterque dux, quod tamen citra...","fid":"letterContent"},{"form":"non","weight":"1","pos":6028,"context":"...se nitantur. De moribus vulgus ipsum loquitur et <mark>non<\/mark> male iudicant quidam etiam extra vulgus. Nos in...","fid":"letterContent"},{"form":"non","weight":"1","pos":6070,"context":"...Suẹ rationem aperiamus, qui ex prẹteritis futura colligentes <mark>non<\/mark> possumus non pronuntiare has nostras sorores esse male fortunatas...","fid":"letterContent"},{"form":"non","weight":"1","pos":6072,"context":"...aperiamus, qui ex prẹteritis futura colligentes non possumus <mark>non<\/mark> pronuntiare has nostras sorores esse male fortunatas, ubi...","fid":"letterContent"},{"form":"non","weight":"1","pos":6099,"context":"...regnis pulsus est, quid talibus continget, qui <mark>non<\/mark> traditis per manus, sed, ut, quod verum...","fid":"letterContent"},{"form":"non","weight":"1","pos":6129,"context":"...quis se perpetuum obsidem Mti Suẹ dabit, quod <mark>non<\/mark> sint olim erga se maximorum immemores benefitiorum, ut...","fid":"letterContent"},{"form":"non","weight":"1","pos":6151,"context":"...Burgundicum sanguinem, et duplicitas Itala , quẹ nullo <mark>non<\/mark> tempore se exerit, non sinent perpetuo res Mtis...","fid":"letterContent"},{"form":"non","weight":"1","pos":6154,"context":"...Itala , quẹ nullo non tempore se exerit, <mark>non<\/mark> sinent perpetuo res Mtis Suẹ esse quietas, prẹsertim...","fid":"letterContent"},{"form":"non","weight":"1","pos":6253,"context":"...et huiusmodi tam in Hungaria quam Boemia etiam periculis <mark>non<\/mark> possit opportune magis obviari quam nobis in absentia Mtis...","fid":"letterContent"},{"form":"non","weight":"1","pos":6271,"context":"...tenentibus ut rex Romanorum administrationem huius nationis, quẹ <mark>non<\/mark> solum hoc tempore, sed etiam, quoad nobis...","fid":"letterContent"},{"form":"non","weight":"1","pos":6414,"context":"...suum hostem veterrimum et ferocissimum, Turcorum tyrannum, <mark>non<\/mark> poterit illi aptius medium contingere quam quod elocatis ad...","fid":"letterContent"},{"form":"non","weight":"1","pos":6513,"context":"...cuius suffragium certum omnino pollicemur nobis, ad quod <mark>non<\/mark> poterit non accedere etiam aliud votum electoris secularis,...","fid":"letterContent"},{"form":"non","weight":"1","pos":6515,"context":"...certum omnino pollicemur nobis, ad quod non poterit <mark>non<\/mark> accedere etiam aliud votum electoris secularis, quisquis ille...","fid":"letterContent"},{"form":"non","weight":"1","pos":6610,"context":"...quibus renitentibus, tametsi eos tam durẹ cervicis fore <mark>non<\/mark> existimandum est, ubi tam sedulo a monarchis orbis...","fid":"letterContent"},{"form":"non","weight":"1","pos":6687,"context":"...quẹ illis nascantur, recensere anteque oculos ponere, <mark>non<\/mark> omnibus grata posset esse huiusmodi electio, quod nos...","fid":"letterContent"},{"form":"non","weight":"1","pos":6747,"context":"...atque talia studia, quod illa Mtas Sua radicitus <mark>non<\/mark> poterit extinguere, ex quo ei in ipsa natione...","fid":"letterContent"},{"form":"non","weight":"1","pos":6755,"context":"..., ex quo ei in ipsa natione continuo residere <mark>non<\/mark> conceditur, neque enim expediret, ut sua illa...","fid":"letterContent"},{"form":"Non","weight":"1","pos":6850,"context":"...sunt iam ingenia omni vafricia et versipellitate referta. <mark>Non<\/mark> eam celare debet, quod populus Germanicus iam persuasus...","fid":"letterContent"},{"form":"non","weight":"1","pos":6888,"context":"...quis novit, si sic semper conniveatur, quod <mark>non<\/mark> demum populari suffragio fretus aliquis se in regnum trudat...","fid":"letterContent"},{"form":"non","weight":"1","pos":6941,"context":"...Nostri autem est et offitii et debiti eam admonere <mark>non<\/mark> solum de his, quẹ certo nobis constant,...","fid":"letterContent"},{"form":"non","weight":"1","pos":6977,"context":"...mentio et commendatio per ipsum de Bredam, cuius <mark>non<\/mark> solum spectata fides longaque servitus atque utilissima tam erga...","fid":"letterContent"},{"form":"non","weight":"1","pos":7109,"context":"...ad desperationem ductus, immo tanta indignitate, quam <mark>non<\/mark> dissimulat, amplius adactus ad alia prolapsus esse videtur...","fid":"letterContent"},{"form":"non","weight":"1","pos":7147,"context":"...obviassemus omnia in ẹquiorem partem interpretati, quẹ lamentatur <mark>non<\/mark> prẹter rationem sibi velut iniusta contingere, iamdudum separatus...","fid":"letterContent"},{"form":"non","weight":"1","pos":7202,"context":"...arripit contraria studia, quo neglectum sui, si <mark>non<\/mark> compenset, saltem ostentet, immo palam dixit et...","fid":"letterContent"},{"form":"Non","weight":"1","pos":7241,"context":"...serviverit, ita etiam eidem male servire potuerit. <mark>Non<\/mark> est autemg) ignota Mti Suẹ huius principis industria...","fid":"letterContent"},{"form":"non","weight":"1","pos":7340,"context":"...offitio partibusque nostris servetur, provenire possunt, qui <mark>non<\/mark> solum in hoc electionis negotio, sed aliis etiam...","fid":"letterContent"},{"form":"non","weight":"1","pos":7371,"context":"...ante omnia placandus et contentandus est, vel si <mark>non<\/mark> ob aliam causam, saltem pro honore Mtis Suẹ...","fid":"letterContent"},{"form":"non","weight":"1","pos":7384,"context":"...pro honore Mtis Suẹ tam dignum principem tamque benemeritum <mark>non<\/mark> patiatur frustrari diutius constitutis pecuniis aliisque promissis eidem nomine...","fid":"letterContent"},{"form":"non","weight":"1","pos":7407,"context":"...et studium eius pro electione Mtis Suẹ profuerit, <mark>non<\/mark> opus est refricare in memoriam Mti Suẹ, quẹ...","fid":"letterContent"},{"form":"non","weight":"1","pos":7526,"context":"...ubi collatum in nos fuerit, hac potissimum causa <mark>non<\/mark> recusaturos, quantumvis sit expositum maximis curis, laboribus...","fid":"letterContent"},{"form":"non","weight":"1","pos":7579,"context":"...accrevit et nunc divina favente clementia consistit, ita <mark>non<\/mark> poterit fimbrias suas per christianum orbem longe lateque dilatatas...","fid":"letterContent"},{"form":"non","weight":"1","pos":7620,"context":"...hac natione ad Mtis Suẹ solidiorem obedientiam, quẹ <mark>non<\/mark> poterit alia meliori ratione quam unica hac certi sibi...","fid":"letterContent"},{"form":"non","weight":"1","pos":7682,"context":"...timendum sit, ne ipsa natio, quam exteri <mark>non<\/mark> possunt opprimere viribus suis, sibi ipsi sit plus...","fid":"letterContent"},{"form":"non","weight":"1","pos":7749,"context":"...potius numine tot iam annis fluctuat misereque affligitur estque <mark>non<\/mark> minima causa, quod tantum christiani cruoris non solum...","fid":"letterContent"},{"form":"non","weight":"1","pos":7756,"context":"...estque non minima causa, quod tantum christiani cruoris <mark>non<\/mark> solum exhaustum sit, sed etiam quod tantorum regum...","fid":"letterContent"},{"form":"non","weight":"1","pos":7989,"context":"..., quos ipse dominus de Bredam suspicabitur vel comperiet <mark>non<\/mark> esse inclinatos et affectos ad hanc rem Mti Suẹ...","fid":"letterContent"},{"form":"non","weight":"1","pos":8160,"context":"...studiosiorem efficeret, cui in alia re magis satisfacere <mark>non<\/mark> posset. Et sic vere augusti nomen referret....","fid":"letterContent"},{"form":"non","weight":"1","pos":8205,"context":"...etiam Mtas Sua altius perpendens rem facile coniicere poterit <mark>non<\/mark> esse iam alium ẹque dispositum et paratum, qui...","fid":"letterContent"},{"form":"non","weight":"1","pos":8329,"context":"...debet eisdem vel aliquibus illorum, quos alias lucrari <mark>non<\/mark> poterit, certas quoque polliceri pensiones sibi a nobis...","fid":"letterContent"},{"form":"non","weight":"1","pos":8355,"context":"Facta autem huiusmodi de hoc statu provisione <mark>non<\/mark> solum Gallorum rex, sed et ipsi Helvetii multum...","fid":"letterContent"},{"form":"non","weight":"1","pos":8402,"context":"...Helvetii, quia adminiculo patriarum nostrarum pro alimentis carere <mark>non<\/mark> possunt, pronis iam et ẹquis animis accipient a...","fid":"letterContent"},{"form":"non","weight":"1","pos":8499,"context":"...hoc statu in nos, ad quod Mtas Sua <mark>non<\/mark> nisi magnis esset adducta rationibus, citius essent facturi...","fid":"letterContent"},{"form":"non","weight":"1","pos":8536,"context":"...magis tuti et securi a Gallis ipsis, qui <mark>non<\/mark> sinunt eos in tanta sua necessitate pro secretis subsidiis...","fid":"letterContent"},{"form":"non","weight":"1","pos":8557,"context":"Casu vero, quo res Mediolani prẹfata <mark>non<\/mark> videretur posse a MteSua impetrari, quoniam nos non...","fid":"letterContent"},{"form":"non","weight":"1","pos":8564,"context":"...non videretur posse a MteSua impetrari, quoniam nos <mark>non<\/mark> latet ducem ipsum instantissime laborasse apud Suevicam ligam ,...","fid":"letterContent"},{"form":"non","weight":"1","pos":8628,"context":"...prẹ aliis abundemus, ut notissimum est, fortassis <mark>non<\/mark> fuerit abs re Mti Cẹseẹ animum nostrum declarare,...","fid":"letterContent"},{"form":"non","weight":"1","pos":8638,"context":"...re Mti Cẹseẹ animum nostrum declarare, scilicet nos <mark>non<\/mark> gravate cum dicto duce inituros certam capitulationem pro constituendo...","fid":"letterContent"},{"form":"non","weight":"1","pos":8772,"context":"..., quod res illa meliorem exitum habuisset. Nos <mark>non<\/mark> solum illis peditibus suo ẹre conductis usi fuissemus,...","fid":"letterContent"},{"form":"non","weight":"1","pos":8834,"context":"Cumque <mark>non<\/mark> dubitemus, quin et Mtas Sua et ipse rex...","fid":"letterContent"},{"form":"non","weight":"1","pos":8842,"context":"..., quin et Mtas Sua et ipse rex iamdictus <mark>non<\/mark> ignari practicarum hostis sui sint illum primo opportuno tempore...","fid":"letterContent"},{"form":"non","weight":"1","pos":9012,"context":"Sed addet idem de Bredam nobis visum esse <mark>non<\/mark> conducibile solum, sed prorsus necessarium, quod Mtas...","fid":"letterContent"},{"form":"non","weight":"1","pos":9077,"context":"...prosunt hosti, qui dato sibi tempore practicas solitas <mark>non<\/mark> intermittet. Alioqui velut oscitans vel invasus opprimetur inter...","fid":"letterContent"},{"form":"non","weight":"1","pos":9098,"context":"Et ut Mtas Sua cognoscat nobis <mark>non<\/mark> suppetere tantas vires, quibus aliquem iustum apparatum pro...","fid":"letterContent"},{"form":"non","weight":"1","pos":9157,"context":"...inditum, continuo triduo expugnare conati sunt, licet <mark>non<\/mark> fuerint facti voti huius compotes. Itaque indignati occiderunt...","fid":"letterContent"},{"form":"non","weight":"1","pos":9254,"context":"...atque pueri, qui propter ẹtatem usui illis esse <mark>non<\/mark> potuerunt, crudelissime sunt trucidati. Prẹterea spem illam...","fid":"letterContent"},{"form":"non","weight":"1","pos":9383,"context":"...Gallorum, sed nos eiusmodi mandatum propter causam rationabilem <mark>non<\/mark> misisse.","fid":"letterContent"},{"form":"non","weight":"1","pos":9401,"context":"...mandatis sine dubio prẹter mentem et voluntatem Mtis Suẹ <mark>non<\/mark> solum non prẹteriti, sed etiam vel ad aliqua...","fid":"letterContent"},{"form":"non","weight":"1","pos":9403,"context":"...dubio prẹter mentem et voluntatem Mtis Suẹ non solum <mark>non<\/mark> prẹteriti, sed etiam vel ad aliqua onera constricti...","fid":"letterContent"},{"form":"non","weight":"1","pos":9418,"context":"...quẹdam eroganda coacti sumus, de quibus e converso <mark>non<\/mark> fuerimus in tantilla aliqua re recompensati vel relevati,...","fid":"letterContent"},{"form":"non","weight":"1","pos":9525,"context":"...iam prẹmisso articulo contenta expediret pro nobis Mtem Suam <mark>non<\/mark> ignorare, quia fortasse non erunt sine mica salis...","fid":"letterContent"},{"form":"non","weight":"1","pos":9529,"context":"...pro nobis Mtem Suam non ignorare, quia fortasse <mark>non<\/mark> erunt sine mica salis, ut dicitur, proponenda...","fid":"letterContent"},{"form":"non","weight":"1","pos":9555,"context":"...quorum opera in prẹmissis aliis impetrandis et obtinendis prẹteriri <mark>non<\/mark> poterit. Iccirco nos hunc totum articulum et in...","fid":"letterContent"},{"form":"non","weight":"1","pos":9688,"context":"...Gabrielis, comitis de Ortemburg etc., visi sunt <mark>non<\/mark> solum incommodo nobis esse, sed prorsus prẹiudiciales et...","fid":"letterContent"},{"form":"non","weight":"1","pos":9698,"context":"...esse, sed prorsus prẹiudiciales et onerosi, dolentes <mark>non<\/mark> fuisse habitam maiorem rationem honoris Mtis Suẹ, quod...","fid":"letterContent"},{"form":"non","weight":"1","pos":9788,"context":"...literis nostris ad Mtem Suam missis duximus vindicandam, <mark>non<\/mark> tamen contenti, cum eius integritas nequeat unquam vere...","fid":"letterContent"},{"form":"non","weight":"1","pos":9812,"context":"...pro nostra satisfactione immo nostro nomine ipsum Mti Suẹ <mark>non<\/mark> solum expurgatum, sed etiam commendatum habebit. Cum...","fid":"letterContent"},{"form":"non","weight":"1","pos":9859,"context":"..., nunquam ad ea consilia a nobis adhiberentur, <mark>non<\/mark> enim, licet quidam de nobis id vanissime sparserint...","fid":"letterContent"},{"form":"non","weight":"1","pos":9991,"context":"...unquam ab offitio suo deflexisse vere taxari possint, <mark>non<\/mark> sinat eos tam sibi quam nobis deditissimos servitores,...","fid":"letterContent"},{"form":"non","weight":"1","pos":10118,"context":"Item quod <mark>non<\/mark> solum in hoc regno Hungariẹ cuncta iaceant et indigeant...","fid":"letterContent"},{"form":"non","weight":"1","pos":10134,"context":"...ut reparentur, sed etiam in Boemia sint magnẹ <mark>non<\/mark> solum inter illius proceres et subditos differentiẹ, sed...","fid":"letterContent"},{"form":"non","weight":"1","pos":10350,"context":"...nummorum, quẹ sine intermissione erogare cogitur. Prẹterea <mark>non<\/mark> solum nunc, sed etiam in futuris suis expeditionibus...","fid":"letterContent"},{"form":"non","weight":"1","pos":10424,"context":"...quam latissime poterit in regna provinciasque infideles et rebelles <mark>non<\/mark> admodum distantes ab illis suism) regnis, qua...","fid":"letterContent"},{"form":"non","weight":"1","pos":10508,"context":"...quo inveterato illo ẹre alieno exoneremur, licet illud <mark>non<\/mark> possit fieri absque versura. Quantum autem debitorum silvam...","fid":"letterContent"},{"form":"non","weight":"1","pos":10540,"context":"Quas autem <mark>non<\/mark> obstantibus illis necessitatibus impensas faciamus sustineamusque, Mtas Sua...","fid":"letterContent"},{"form":"non","weight":"1","pos":10583,"context":"...ordine et a multis usurpatis, quarum ordinationi vendicationique <mark>non<\/mark> potuerimus ad illum modum, qui necessarius erat,...","fid":"letterContent"},{"form":"non","weight":"1","pos":10716,"context":"...regimine quam apud parentelam et cognationem suam, quẹ <mark>non<\/mark> erant satis ad honorem et dignitatem Mtis Suẹ ac...","fid":"letterContent"},{"form":"non","weight":"1","pos":10862,"context":"...quod magno cessit nobis damno, quod tamen nos <mark>non<\/mark> tanti fecimus, quantum iacturam defensionis et munitionis,...","fid":"letterContent"},{"form":"non","weight":"1","pos":10911,"context":"...etiam propriis viribus et sanguine suo tueri et servare <mark>non<\/mark> detrectarent. Attamen, ut Mti Suẹ gratificaremur,...","fid":"letterContent"},{"form":"non","weight":"1","pos":11097,"context":"..., facile perdi posset et amitti, ubi amplius <mark>non<\/mark> penderet a Tyroli et Wirtemberga , quem hostes domus...","fid":"letterContent"},{"form":"non","weight":"1","pos":11109,"context":"..., quem hostes domus nostrẹ tantis prẹsidiis iam innitentem <mark>non<\/mark> audent occupare.","fid":"letterContent"},{"form":"non","weight":"1","pos":11236,"context":"..., a die eiusmodi conventionis nostrẹ numerando, nobis <mark>non<\/mark> liceat neque sit potestas, a subditis iam dictarum...","fid":"letterContent"},{"form":"non","weight":"1","pos":11265,"context":"...que Rhomanorum imperator existit et Germanie rex appellatur, <mark>non<\/mark> censeatur omnino ex superioris Germaniẹ patriis exclusa, nos...","fid":"letterContent"},{"form":"non","weight":"1","pos":11286,"context":"...Suam reverenter uniceque rogari requirique fecimus, ut nobis <mark>non<\/mark> obstante prẹfata sexennali conventione facultatem concederet faceretque copiam et...","fid":"letterContent"},{"form":"non","weight":"1","pos":11499,"context":"Et quoniam res patriarum Inferioris Burgundiẹ <mark>non<\/mark> stant satis quietẹ, ut igitur Mtas Sua solidius...","fid":"letterContent"},{"form":"non","weight":"1","pos":11733,"context":"...colloquio insinuavimus. Casu, quo status conceptam opinionem <mark>non<\/mark> attentis, sed neglectis talibus rationibus essent relicturi et...","fid":"letterContent"},{"form":"non","weight":"1","pos":11791,"context":"...publicam. Et insuper ad aliquid, quod tamen <mark>non<\/mark> libenter faceremus, similiter adigeremur. His verbis,...","fid":"letterContent"},{"form":"non","weight":"1","pos":11814,"context":"...sumus, deinde congregationi statuum propositis, quod tamen <mark>non<\/mark> ideo a nobis proponebatur, tandem ipsi status mutarunt...","fid":"letterContent"},{"form":"non","weight":"1","pos":11834,"context":"...si propterea quidpiam mali, incommodi et damni accidat <mark>non<\/mark> solum nationi et imperiali reipublicẹ, sed toti etiam...","fid":"letterContent"},{"form":"non","weight":"1","pos":11874,"context":"...verba, scilicet quod ad aliquid, quod tamen <mark>non<\/mark> libenter faceremus, adigeremur, a divẹ memoriẹ imperatoribus...","fid":"letterContent"},{"form":"non","weight":"1","pos":11884,"context":"..., a divẹ memoriẹ imperatoribus et regibus Rhomanorum hactenus <mark>non<\/mark> audiverint. Et cum electores, principes et status...","fid":"letterContent"},{"form":"non","weight":"1","pos":11901,"context":"...recesserint plures, ad eiusmodi verba in prẹsentiarum respondere <mark>non<\/mark> valeant per hoc indicantes aperte se velle tenere ea...","fid":"letterContent"},{"form":"non","weight":"1","pos":12012,"context":"..., quam huiusmodi pacis tractatio. Verba autem prẹdicta <mark>non<\/mark> ideo nos esse locutos, ut coram congregatione statim...","fid":"letterContent"},{"form":"non","weight":"1","pos":12098,"context":"...a nobis productis omnino legationem destinatam prosequerentur inconsulta et <mark>non<\/mark> admonita prius Mte Sua, quod tunc nos urgentissimis...","fid":"letterContent"},{"form":"non","weight":"1","pos":12137,"context":"...abunde, ut par erat, admonuissemus quẹ infallanter <mark>non<\/mark> parum ei displicuisset, quod tam nos quam commissarius...","fid":"letterContent"},{"form":"non","weight":"1","pos":12320,"context":"...nos deinde contemnebant putantes se prius contemptos, quod <mark>non<\/mark> alius conditionis et qualitatis missus ad eos fuerit....","fid":"letterContent"},{"form":"non","weight":"1","pos":12459,"context":"...et fortassis maioris perturbationis fore causam prẹvidentes, tamen <mark>non<\/mark> potuimus ullis rationibus id assequi, impulsi, ne...","fid":"letterContent"},{"form":"non","weight":"1","pos":12507,"context":"...vicinioribus verisimile visitaturos et consequenter reliquos quoque electores propinquos <mark>non<\/mark> abfuturos, quibus advenientibus cẹteri quoque status domi se...","fid":"letterContent"},{"form":"non","weight":"1","pos":12515,"context":"...abfuturos, quibus advenientibus cẹteri quoque status domi se <mark>non<\/mark> continebunt, adeo, ut sit frequentior futurus hic...","fid":"letterContent"},{"form":"non","weight":"1","pos":12573,"context":"...damno et nostro detrimento illos diutius deserere prẹsentia nostra <mark>non<\/mark> valeamus. Accedit item, quod nos, supra...","fid":"letterContent"},{"form":"non","weight":"1","pos":12590,"context":"..., exhausti sumus et ẹraria nostra amplius tot sumptus <mark>non<\/mark> suppeditant, quales fecimus in duobus conventibus, quibus...","fid":"letterContent"},{"form":"non","weight":"1","pos":12813,"context":"...sumus talia acturi semper, de quibus Mtas Sua <mark>non<\/mark> poterit non esse satisfacta, ubi prẹsentium temporum rationem...","fid":"letterContent"},{"form":"non","weight":"1","pos":12815,"context":"...acturi semper, de quibus Mtas Sua non poterit <mark>non<\/mark> esse satisfacta, ubi prẹsentium temporum rationem habuerit....","fid":"letterContent"},{"form":"non","weight":"1","pos":12875,"context":"...nomine Suẹ Mtis, quod de indicto hoc conventu <mark>non<\/mark> habeat displicentiam, quoniam sint in eo decidenda aliquot...","fid":"letterContent"},{"form":"non","weight":"1","pos":12895,"context":"..., quem ad eam miserimus. Verum hoc unum <mark>non<\/mark> modo multum mirari Mtem Suam, sed etiam non...","fid":"letterContent"},{"form":"non","weight":"1","pos":12903,"context":"...non modo multum mirari Mtem Suam, sed etiam <mark>non<\/mark> posse per omnia probare, quod in materia Lutherana...","fid":"letterContent"},{"form":"non","weight":"1","pos":13041,"context":"...opportunum visum fuerit, quoniam, cum fides evangelica <mark>non<\/mark> solum isti nationi, sed toti mundo debeatur,...","fid":"letterContent"},{"form":"non","weight":"1","pos":13079,"context":"...persuasionibus et rationibus efficacissimis. Cui, ut nos <mark>non<\/mark> oportet prẹscribere aliquos modos, ita tamen convenit admonere...","fid":"letterContent"},{"form":"non","weight":"1","pos":13104,"context":".... Ideoque dictus dominus de Bredam in hac parte <mark>non<\/mark> solum nobis satisfaciendo, sed etiam bene merendo apud...","fid":"letterContent"},{"form":"non","weight":"1","pos":13124,"context":"..., apponat omne studium, quod a Mte Sua <mark>non<\/mark> negligatur, sed prẹ omnibus sollicito animo accipiatur....","fid":"letterContent"},{"form":"non","weight":"1","pos":13227,"context":"...Italia pro capessendis literis aluerimus, confidimus Mtem Suam <mark>non<\/mark> egre laturam, quod huic requisitioni non satisfecerimus....","fid":"letterContent"},{"form":"non","weight":"1","pos":13233,"context":"...Mtem Suam non egre laturam, quod huic requisitioni <mark>non<\/mark> satisfecerimus. Et quoniam, ut alias Mtem Suam...","fid":"letterContent"},{"form":"non","weight":"1","pos":13296,"context":"...tantum agat cum ipso Georgio, ut nos ulterius <mark>non<\/mark> molestet pro cessione dicti castri Ennss per nos facienda...","fid":"letterContent"},{"form":"non","weight":"1","pos":13348,"context":"...ad eundem prẹsidatum spectante, fieri fecerint, nec <mark>non<\/mark> pro conservatione ac aliis necessitatibus ipsius prẹsidatus aliquas alias...","fid":"letterContent"},{"form":"non","weight":"1","pos":13362,"context":"...alias expensas, ad quas tamen ut domini pignoraticii <mark>non<\/mark> obligabantur, incurrerint, quẹ omnes ascendunt ad quantitatem...","fid":"letterContent"},{"form":"non","weight":"1","pos":13539,"context":"...quẹ tamen minus in vulgum inter alia sparserint, <mark>non<\/mark> regis causa, sed Mtis Suẹ ac nostri nominis...","fid":"letterContent"},{"form":"non","weight":"1","pos":13549,"context":"...sed Mtis Suẹ ac nostri nominis rationem habentes, <mark>non<\/mark> ignari, qua necessitudine coniuncti essemus. Reginam autem...","fid":"letterContent"},{"form":"non","weight":"1","pos":13632,"context":"...sẹvitia temperare nequeat, qui toties deo fidem iuratam <mark>non<\/mark> servaverit, eucharistiẹ etiam religione firmatam. Cumque ab...","fid":"letterContent"},{"form":"non","weight":"1","pos":13658,"context":"...acceperant, commemorarunt, ullis persuasionibus ac minis pertrahi <mark>non<\/mark> potuerint omnisque iam spes reducendi regis adempta esse videretur...","fid":"letterContent"},{"form":"non","weight":"1","pos":13806,"context":"...Mti Suẹ significabimus, etiam si id oratores sui <mark>non<\/mark> sint neglecturi.","fid":"letterContent"},{"form":"non","weight":"1","pos":13948,"context":"...quẹ de Mte Sua in negotio electionis prẹstitit, <mark>non<\/mark> opus est recensere, cum illa sint Mti Suẹ...","fid":"letterContent"},{"form":"non","weight":"1","pos":14063,"context":"..., quod Mtas Sua optimum virum et dignissimum antistitem <mark>non<\/mark> prẹtereat, sicut per literas manu nostra propria scriptas...","fid":"letterContent"},{"form":"non","weight":"1","pos":14187,"context":"...ipse, ut illa, quem missuri essemus, <mark>non<\/mark> laterent. Itaque plurimum nobis gratificabitur ipse de Bredam...","fid":"letterContent"},{"form":"non","weight":"1","pos":14217,"context":"...literas carniola conclusas Mti Suẹ reddet, apud quam <mark>non<\/mark> opus est eius depromere pluribus servitia, cum illa...","fid":"letterContent"},{"form":"non","weight":"1","pos":14399,"context":"...virtutum etiamr) ac meritorum eius contemplatione de quapiam <mark>non<\/mark> exigui emolumenti abbacia vel de ẹquivalenti sacerdotio aut de...","fid":"letterContent"},{"form":"non","weight":"1","pos":14445,"context":"...Mti Suẹ agendo gratias ingentes, quod deprecationem nostram <mark>non<\/mark> despexerit prẹsertim pro dicto doctore Dominico interpositam, quem...","fid":"letterContent"},{"form":"non","weight":"1","pos":14534,"context":".... Proinde ipse dominus de Bredam nobis quoque gratificabitur <mark>non<\/mark> mediocriter, ubi interventu exactẹ sollicitudinis ac diligentis studii...","fid":"letterContent"},{"form":"non","weight":"1","pos":14697,"context":"...mercede et totali provisione ac damnis et interesse ob <mark>non<\/mark> solutionem secundum pacta factam perpessis nomine et de mandato...","fid":"letterContent"},{"form":"non","weight":"1","pos":14719,"context":"...a tempore dietẹ Wormaciensis aperiendo Mti Suẹ, quod <mark>non<\/mark> videatur nobis consultum, ut tam bonus servitor et...","fid":"letterContent"},{"form":"non","weight":"1","pos":15179,"context":"...Schließlich meinte der Papst von F. „vellem eum <mark>non<\/mark> modo Mediolani , sed eciam hic Romẹ mecum habere“...","fid":"letterContent"}]},{"docId":"A065","docUri":"A065.html","score":35,"contexts":[{"form":"non","weight":"1","pos":416,"context":"Etsia) <mark>non<\/mark> ignoro sacram Mtem Vram esse multis variisque et iisdem...","fid":"letterContent"},{"form":"non","weight":"1","pos":873,"context":"...principuml1) acm1) statuum intra statutum tempus suum <mark>non<\/mark> miserit, mihi facta est copia, ut una...","fid":"letterContent"},{"form":"non","weight":"1","pos":902,"context":"...est, ut ipsum imperiale regimen se de illis <mark>non<\/mark> intromittat, salva in aliis prẹfata Wormaciensi ordinatione....","fid":"letterContent"},{"form":"non","weight":"1","pos":1020,"context":"...batzen, tam totales quam medii intereaz1) ẹxcudi <mark>non<\/mark> debeant.","fid":"letterContent"},{"form":"non","weight":"1","pos":1202,"context":"..., hẹc natio scissa in tot sententias tota pereat <mark>non<\/mark> sine reliqui christiani orbis iactura. Et uti2)...","fid":"letterContent"},{"form":"non","weight":"1","pos":1318,"context":"..., dum necessitas postulaverit, feratur ins2) militibus et <mark>non<\/mark> in pecuniis. Et pro conducendis illis consenserunt,...","fid":"letterContent"},{"form":"non","weight":"1","pos":1390,"context":"...habere debeant ea lege, ut si hac ẹstate <mark>non<\/mark> fiet expeditio, quod pecunia debeat remanere salva in...","fid":"letterContent"},{"form":"non","weight":"1","pos":1574,"context":"...fuitk3) hẹc Hungarica oratio,l3) licet votivumm3) <mark>non<\/mark> reportarit effectum. Nam inde id provenit, quod...","fid":"letterContent"},{"form":"non","weight":"1","pos":1611,"context":"...de singulo floreno unus obulus ab iis, qui <mark>non<\/mark> negociarentur, unus autemp3) denarius a negociatoribus penderetur...","fid":"letterContent"},{"form":"non","weight":"1","pos":1645,"context":"...mendicantes, ecclesiẹ, cives et rustici, qui <mark>non<\/mark> exercent mercantias, de suis redditibus et proventibus singuli...","fid":"letterContent"},{"form":"non","weight":"1","pos":1702,"context":"...Cives autem mechanici, rustici, stipendiarii et qui <mark>non<\/mark> habent adu3) centum Rhenenses, de 10 florenis...","fid":"letterContent"},{"form":"non","weight":"1","pos":1753,"context":"...receptores inter se ordinando et de suis propriis redditibus <mark>non<\/mark> gravatis subditis, communi populo iuxta formam et ordinem...","fid":"letterContent"},{"form":"non","weight":"1","pos":1809,"context":"...probos et fide dignos viros et imposita pecunia sciatur <mark>non<\/mark> posse verti in alium usum, quam in quem...","fid":"letterContent"},{"form":"non","weight":"1","pos":1941,"context":"...exercuit et tamg4) perplexum reddidit, ut cẹperim <mark>non<\/mark> tedere modo, sed etiam diffidere et aliud ex...","fid":"letterContent"},{"form":"non","weight":"1","pos":1979,"context":"...vicit pertinax studium, cuih4) mea cessit mens <mark>non<\/mark> in hoc, sed ut maius periculum declinarem....","fid":"letterContent"},{"form":"non","weight":"1","pos":2038,"context":"...Duxj4) Lotheringiẹ conquẹstus est, quod, cum <mark>non<\/mark> pertineat ad Rhomanum imperium , contra eum procuratork4)...","fid":"letterContent"},{"form":"non","weight":"1","pos":2100,"context":"...4) de salvo quodam conductu impetrato contra ordinationem nec <mark>non<\/mark> contra abbatem in Ebberach et quendam Georgium Remminger est...","fid":"letterContent"},{"form":"non","weight":"1","pos":2237,"context":"...ut sine eorum consensu aliquid concludatur, id eis <mark>non<\/mark> solum in damnum suum tendere evidentissimum, sed plane...","fid":"letterContent"},{"form":"non","weight":"1","pos":2348,"context":".... De monopoliis et societatibus dicunt, quod illa <mark>non<\/mark> possunt neque volunt tolerare offerendo se, quodx4) velint...","fid":"letterContent"},{"form":"non","weight":"1","pos":2501,"context":"Quod autem interdum sessionem <mark>non<\/mark> habuerint, id ideo evenisse, quod civitates inter...","fid":"letterContent"},{"form":"non","weight":"1","pos":2509,"context":"...id ideo evenisse, quod civitates inter se convenire <mark>non<\/mark> poterant et quod aliquando tot principes aderant et locus...","fid":"letterContent"},{"form":"non","weight":"1","pos":2523,"context":"...et locus adeo angustus fuerit, quod omnes capere <mark>non<\/mark> poterat, atque ita honoris gratia cessisse loco et...","fid":"letterContent"},{"form":"non","weight":"1","pos":2681,"context":"...per quas revelari possent secretan5) consiliorum, quod <mark>non<\/mark> sic expectandum est de principum consiliariis, et ex...","fid":"letterContent"},{"form":"non","weight":"1","pos":2695,"context":"...quo multa statuum pars absit, inpresentiarum commode fieri <mark>non<\/mark> possit.","fid":"letterContent"},{"form":"non","weight":"1","pos":2730,"context":"...ad Mtis Vrẹ beneplacitum et ea lege, ut <mark>non<\/mark> liceat eis ante suffragia cumq5) cẹteris sui ordinis...","fid":"letterContent"},{"form":"non","weight":"1","pos":2874,"context":"...concitatioribus verbis, quẹ sunt etiam minẹ, si <mark>non<\/mark> fieret restitutio, sed statusf6) totum rei onus...","fid":"letterContent"},{"form":"non","weight":"1","pos":2973,"context":"...maiores fuerant observantissimi, exorta est. Indicans sibi <mark>non<\/mark> aliud esse demandatum a beatissimo pontifice, quam ut...","fid":"letterContent"},{"form":"non","weight":"1","pos":3016,"context":"...particularibus et privatis, in quas ego velut locumtenens <mark>non<\/mark> consensi, quia dignum putavi, ut semperq6)...","fid":"letterContent"},{"form":"non","weight":"1","pos":3049,"context":"Sed mirabitur fortasse Mtas Vra, quod <mark>non<\/mark> admodum bene etr6) mature, ut ress6)...","fid":"letterContent"},{"form":"non","weight":"1","pos":3220,"context":"...ventum est ad tractatus et negotia, quibus ceptis <mark>non<\/mark> multo post domum reversus est dux elector Saxoniẹ,g7)...","fid":"letterContent"},{"form":"non","weight":"1","pos":3371,"context":"...der Zeile für gestrichenes dimmissum est. – l) <mark>non<\/mark> gestrichen. – m) in posterum gestrichen. –...","fid":"letterContent"},{"form":"non","weight":"1","pos":3397,"context":"...et—videbantur am Rande nachgetragen. – t) ursprünglich <mark>non<\/mark> satis. – u) mihi gestrichen. – v)...","fid":"letterContent"},{"form":"non","weight":"1","pos":3481,"context":"...y1) cautum gestrichen. – z1) ursprünglich cudi deinceps <mark>non<\/mark> debent. ","fid":"letterContent"},{"form":"non","weight":"1","pos":3836,"context":"...— vel consultare am Rande nachgetragen. – p5) <mark>non<\/mark> gestrichen. – q5) non fieri gestrichen.","fid":"letterContent"},{"form":"non","weight":"1","pos":3838,"context":"...nachgetragen. – p5) non gestrichen. – q5) <mark>non<\/mark> fieri gestrichen.","fid":"letterContent"}]},{"docId":"A080","docUri":"A080.html","score":18,"contexts":[{"form":"non","weight":"1","pos":110,"context":"...conventu Norimbergensi acta et conclusa fuerunt, et certe <mark>non<\/mark> possumus in rebus omnibus vestram et istius nostri regiminis...","fid":"letterContent"},{"form":"non","weight":"1","pos":121,"context":"...omnibus vestram et istius nostri regiminis prudentiam atque industriam <mark>non<\/mark> laudare. Unum tamen est, quod nullo modo...","fid":"letterContent"},{"form":"non","weight":"1","pos":133,"context":"...est, quod nullo modo nobis placuit neque illud <mark>non<\/mark> solum probare, sed ne quidem audire possumus,...","fid":"letterContent"},{"form":"non","weight":"1","pos":206,"context":"...proposita sint, res videlicet Lutheriana atque Turcicha , <mark>non<\/mark> videmus, quo nam pacto eorum quicquam transigi bene...","fid":"letterContent"},{"form":"non","weight":"1","pos":588,"context":"...orthodoxa fide et religione nostra alienum videretur, attamen <mark>non<\/mark> potuimus non mirari et, in quantum dei optimi maximi...","fid":"letterContent"},{"form":"non","weight":"1","pos":590,"context":"...et religione nostra alienum videretur, attamen non potuimus <mark>non<\/mark> mirari et, in quantum dei optimi maximi, sedis...","fid":"letterContent"},{"form":"non","weight":"1","pos":604,"context":"...apostolice nostreque ipsius glorie honori et dignitati debemus, <mark>non<\/mark> egre molesteque ferre Sertem Dilectionesque Vras ac universos status...","fid":"letterContent"},{"form":"non","weight":"1","pos":699,"context":"...eiusmodi nostro edicto novum aliquid aut, quod fieri <mark>non<\/mark> posset, contineatur et non multo facilius sit in...","fid":"letterContent"},{"form":"non","weight":"1","pos":702,"context":"...aut, quod fieri non posset, contineatur et <mark>non<\/mark> multo facilius sit in pristinis ecclesiae catholicis ritibus persistere...","fid":"letterContent"},{"form":"non","weight":"1","pos":719,"context":"...novos tum alienos assumere, movit illud et nos <mark>non<\/mark> minus de generali concilio in indicendo status ipsos egisse...","fid":"letterContent"},{"form":"non","weight":"1","pos":740,"context":"...Romano pontifice ageretur, quasi vero de hiis agere <mark>non<\/mark> magis ad ipsum pontificem maximum atque Romanorum imperatorem eorum...","fid":"letterContent"},{"form":"non","weight":"1","pos":752,"context":"...maximum atque Romanorum imperatorem eorum vere dominum pertineat et <mark>non<\/mark> sanctius fuisset, si ipsorum ac totius Germanie tanti...","fid":"letterContent"},{"form":"non","weight":"1","pos":780,"context":"...auctoritate in eo detrahatur, considerantes tamen id forte <mark>non<\/mark> omnino inutile fore, equiori animo tulimusque et nos...","fid":"letterContent"},{"form":"non","weight":"1","pos":803,"context":"...loco et tempore opportunis et ita indicatur, ut <mark>non<\/mark> incomode sineque publice rei iactura et detrimento nos quoque...","fid":"letterContent"},{"form":"non","weight":"1","pos":827,"context":"...id ipsumque apud Stem Suam curare decrevimus, quam <mark>non<\/mark> veremur votis hiis vestris, quantum fas fuerit,...","fid":"letterContent"},{"form":"non","weight":"1","pos":1001,"context":"...nemo unquam aberravit, in quem apertum dei iudicium <mark>non<\/mark> animadverterit, quamquam unus indignus hominum genere Lutherus quadam...","fid":"letterContent"},{"form":"non","weight":"1","pos":1063,"context":"...prophanis impiis gentis et populis simul tantum calamitatis venire <mark>non<\/mark> potuisset. Adeo faciles subrepunt mali mores, mala...","fid":"letterContent"},{"form":"non","weight":"1","pos":1120,"context":"...hanc sententiam sine magna cum perturbatione et dolore scribere <mark>non<\/mark> possumus, considerantesque, nisi hiis ipsis mature consuluerimus...","fid":"letterContent"}]},{"docId":"A239","docUri":"A239.html","score":16,"contexts":[{"form":"non","weight":"1","pos":449,"context":"...vous ai mantesfois escript et aussi fait dire, <mark>non<\/mark> seullement les biens, mais, quant j’auroie milles...","fid":"letterContent"},{"form":"non","weight":"1","pos":525,"context":"..., je ne voi moyen ne remede, si <mark>non<\/mark> que le tout tombera à toute ruine et desolation...","fid":"letterContent"},{"form":"non","weight":"1","pos":691,"context":"...le plus qui sera possible appoinctement avec lui et <mark>non<\/mark> avoir pour le present regard à la restitution de...","fid":"letterContent"},{"form":"non","weight":"1","pos":709,"context":"...trop plus grand importance, voire la vraie destruction <mark>non<\/mark> seullement de nostre maison d’Austrice et la Germanie ,...","fid":"letterContent"},{"form":"non","weight":"1","pos":818,"context":"..., s’ilz se pouvoient faire et ou cas que <mark>non<\/mark> pour tant mieulx leur faire venir devotion et vouloir...","fid":"letterContent"},{"form":"non","weight":"1","pos":1012,"context":"..., comme vous ai adverti par Presinguer, et <mark>non<\/mark> obstant quej) avant son partement dud. Spiere...","fid":"letterContent"},{"form":"non","weight":"1","pos":1378,"context":"...mon allée dud. Italie n’estoit possible, de <mark>non<\/mark> rompre la guerre avec les Venessiens , car,...","fid":"letterContent"},{"form":"non","weight":"1","pos":1421,"context":"...) envoyé led. sucours en vostre nom et <mark>non<\/mark> pas au mien.","fid":"letterContent"},{"form":"non","weight":"1","pos":1756,"context":"...le leur pourra consentir et accourder, affin de <mark>non<\/mark> seullement avec la puissance de cesv) Turcz ,...","fid":"letterContent"},{"form":"non","weight":"1","pos":1786,"context":".... Surquoi je me traveillerai de tout mon pouvoir <mark>non<\/mark> seullement pour garder les confins de mesd. pays...","fid":"letterContent"},{"form":"non","weight":"1","pos":1815,"context":"...ainsi advenoit, que croi plus tost oui que <mark>non<\/mark>, si je pourroie parvenir à quelque tresve,...","fid":"letterContent"},{"form":"non","weight":"1","pos":2402,"context":"...est en dangier si grant que plus ne sauroit <mark>non<\/mark> seullement perdre nosd. droitz à iceulx deux royaulmes...","fid":"letterContent"},{"form":"non","weight":"1","pos":2799,"context":"...leur priant y avoir bon et brief regard et <mark>non<\/mark> seullement disposer et envoyer l’aide, accordée aud....","fid":"letterContent"},{"form":"non","weight":"1","pos":3038,"context":"...bonne part les avertissemens dessusd., lesquelx je fais <mark>non<\/mark> par faulte de cueur ni voulenté de se deffendre...","fid":"letterContent"},{"form":"non","weight":"1","pos":3200,"context":"...combien que toute ancienneté ma maison d’Austrice ne soit <mark>non<\/mark> plus subiecté à telles contribucions que celle de Savoie...","fid":"letterContent"},{"form":"non","weight":"1","pos":3210,"context":"...contribucions que celle de Savoie, toutesfois, pour <mark>non<\/mark> contrevenir ausd. ordonnances de Wormes, je paye...","fid":"letterContent"}]},{"docId":"A063","docUri":"A063.html","score":12,"contexts":[{"form":"non","weight":"1","pos":28,"context":"...clancularia pacis federa tractaverit , ut res a conclusione <mark>non<\/mark> abesse dicatur. Tametsi nos levi quodam jam antea...","fid":"letterContent"},{"form":"non","weight":"1","pos":44,"context":"...rumore id ipsum hauseramus et tamen velut vanum putantes <mark>non<\/mark> opere duxeramus precium cum Ser ti V ra expostulare...","fid":"letterContent"},{"form":"non","weight":"1","pos":116,"context":"...se in illum locum precipitem dedat, unde postea <mark>non<\/mark> solum gradum referre non possit, sed etiam,...","fid":"letterContent"},{"form":"non","weight":"1","pos":120,"context":"...precipitem dedat, unde postea non solum gradum referre <mark>non<\/mark> possit, sed etiam, si conditiones pacis essent...","fid":"letterContent"},{"form":"non","weight":"1","pos":207,"context":"...suo splendori convenientes conditiones conclusẹ et pactẹ ad effectum <mark>non<\/mark> veniant, aut quoquo pacto vel date vel accepte...","fid":"letterContent"},{"form":"non","weight":"1","pos":222,"context":".... Quod si ẹquis conditionibus pax fieret, ut <mark>non<\/mark> tam improbandum fuerit, sic nec ipsi pontifici ante...","fid":"letterContent"},{"form":"non","weight":"1","pos":339,"context":"...clancularia pacis federa tractaverit , ut res a conclusione <mark>non<\/mark> abesse dicatur. Tametsi nos levi quodam jam antea...","fid":"letterContent"},{"form":"non","weight":"1","pos":355,"context":"...rumore id ipsum hauseramus et tamen velut vanum putantes <mark>non<\/mark> opere duxeramus precium cum Ser ti V ra expostulare...","fid":"letterContent"},{"form":"non","weight":"1","pos":443,"context":"...se in illum locum precipitem dedat, unde postea <mark>non<\/mark> solum gradum referre non possit, sed etiam,...","fid":"letterContent"},{"form":"non","weight":"1","pos":447,"context":"...precipitem dedat, unde postea non solum gradum referre <mark>non<\/mark> possit, sed etiam, si conditiones pacis essent...","fid":"letterContent"},{"form":"non","weight":"1","pos":534,"context":"...suo splendori convenientes conditiones conclusẹ et pactẹ ad effectum <mark>non<\/mark> veniant, aut quoquo pacto vel date vel accepte...","fid":"letterContent"},{"form":"non","weight":"1","pos":549,"context":".... Quod si ẹquis conditionibus pax fieret, ut <mark>non<\/mark> tam improbandum fuerit, sic nec ipsi pontifici ante...","fid":"letterContent"}]},{"docId":"A066","docUri":"A066.html","score":12,"contexts":[{"form":"non","weight":"1","pos":126,"context":"...est la bonne intention dont il me procede; <mark>non<\/mark> que aulcun je veulle grever auprès de Vostred....","fid":"letterContent"},{"form":"non","weight":"1","pos":189,"context":"...a merveilleusement retardé hors de toute mon opinion, <mark>non<\/mark> pas pour nul grant affaire, où il soit...","fid":"letterContent"},{"form":"non","weight":"1","pos":300,"context":"...y sont plusjeurs et de beaucop de sortes, <mark>non<\/mark> pas le mander tout seul et lui charger expression...","fid":"letterContent"},{"form":"non","weight":"1","pos":577,"context":"...grandeur et forteresse de laquelle beaucop la regardent, <mark>non<\/mark> pour amour qu’ilz y aient, mais pour mauvais...","fid":"letterContent"},{"form":"non","weight":"1","pos":1016,"context":"..., si par ce advenoit aulcun dommaige et inconvenient <mark>non<\/mark> seullement aux choses publicques de l’ Allemaingne , mais...","fid":"letterContent"},{"form":"non","weight":"1","pos":1169,"context":"...Mte.n) Lesquelles choses j’ai dict particulierement à aucuns <mark>non<\/mark> à intention qu’ilz le deussent incontinant dire aux autres...","fid":"letterContent"},{"form":"non","weight":"1","pos":1227,"context":".... empire hors de nostre aimable requeste, et <mark>non<\/mark> ayans regard à tant de bonnes raisons dessusd.,...","fid":"letterContent"},{"form":"non","weight":"1","pos":1322,"context":"...renom de Vre Mte, de laquelle taisant et <mark>non<\/mark> beaucop parlant je suis esté, suis et serai...","fid":"letterContent"},{"form":"non","weight":"1","pos":1375,"context":"...numeroso principum utriusque ordinis cetu W1. - d) fortasse <mark>non<\/mark> a vero aberraverim Treverensi archiepiscopo revelasse, quae in...","fid":"letterContent"},{"form":"non","weight":"1","pos":1409,"context":"...in W1. - h) cuius exaltationem et potentiam obliquis <mark>non<\/mark> pauci oculis continentur et animo sane perquam invido W1....","fid":"letterContent"},{"form":"non","weight":"1","pos":1445,"context":"m) <mark>non<\/mark> acquievi, donec impediverim, non sine calumnia quam...","fid":"letterContent"},{"form":"non","weight":"1","pos":1449,"context":"m) non acquievi, donec impediverim, <mark>non<\/mark> sine calumnia quam susque deque fero W1. - n)...","fid":"letterContent"}]},{"docId":"A216","docUri":"A216.html","score":10,"contexts":[{"form":"non","weight":"1","pos":616,"context":"...plus tot je voulcisse acomplir que d’aler en Ytalie <mark>non<\/mark> pour ambition de me faire grand, mais seullement...","fid":"letterContent"},{"form":"non","weight":"1","pos":773,"context":"...puissant en mer que mes ennemiz, afin de <mark>non<\/mark> avanturer ma personne sans grande seheurté et bon fondement...","fid":"letterContent"},{"form":"non","weight":"1","pos":1210,"context":"...faire en Hongrie , si vous estes absent, <mark>non<\/mark> seullement se pourra pardre l’empire, mais voz propres...","fid":"letterContent"},{"form":"non","weight":"1","pos":1311,"context":"...et estans lesd. Venissiens et Suysses apperceuz de <mark>non<\/mark> laisser passer gens qui se puissent aller joindre avec...","fid":"letterContent"},{"form":"non","weight":"1","pos":1752,"context":"...sinon seullement les paines temporelles de mon edict et <mark>non<\/mark> les spirituelles, et non approuvant les erreurs,...","fid":"letterContent"},{"form":"non","weight":"1","pos":1755,"context":"...de mon edict et non les spirituelles, et <mark>non<\/mark> approuvant les erreurs, mais retirant d’icelles erreurs les...","fid":"letterContent"},{"form":"non","weight":"1","pos":2150,"context":"...que ayez auctorité et commandement avec obeissance par tout <mark>non<\/mark> seullement en Lombardie, mais en Naples, Secille...","fid":"letterContent"},{"form":"non","weight":"1","pos":2265,"context":"...dict est vous semble souffisant pour ce faire et <mark>non<\/mark> aultrement, de apercevoir et faire tenir prest gens...","fid":"letterContent"},{"form":"non","weight":"1","pos":2394,"context":"...approucher la frontiere d’Ytalie, mais je vous prie <mark>non<\/mark> vous mectre en l’hazart d’y entrer que premiers ne...","fid":"letterContent"},{"form":"non","weight":"1","pos":4626,"context":"...monde ne souffriront aussi telle subgection. - x) <mark>non<\/mark> point — Luxembourg am Rande nachgetragen in W.","fid":"letterContent"}]},{"docId":"A031","docUri":"A031.html","score":8,"contexts":[{"form":"non","weight":"1","pos":31,"context":"...Segniensem) angefallen et more hostili depopulato eius agro <mark>non<\/mark> minori sevitia, quam si Turcus esset, ipsam...","fid":"letterContent"},{"form":"non","weight":"1","pos":58,"context":"...verba ausus est, nanque homo nepharius affirmare se <mark>non<\/mark> propriis solum viribus fretum eam expedicionem suscepisse, sed...","fid":"letterContent"},{"form":"non","weight":"1","pos":169,"context":"...nam alterum ex filiis dicunt in curia Sertis Vre <mark>non<\/mark> ultimum locum obtinere, rogamus Sertem Vram, velit...","fid":"letterContent"},{"form":"non","weight":"1","pos":182,"context":"...ipsum ita animadvertere, ut re ipsa experiatur se <mark>non<\/mark> minus in Sertem Vram quam in nos arma movisse...","fid":"letterContent"},{"form":"non","weight":"1","pos":229,"context":"...of German soldiers et more hostili depopulato eius agro <mark>non<\/mark> minori sevitia, quam si Turcus esset, ipsam...","fid":"letterContent"},{"form":"non","weight":"1","pos":256,"context":"...verba ausus est, nanque homo nepharius affirmare se <mark>non<\/mark> propriis solum viribus fretum eam expedicionem suscepisse, sed...","fid":"letterContent"},{"form":"non","weight":"1","pos":388,"context":"...nam alterum ex filiis dicunt in curia Sertis Vre <mark>non<\/mark> ultimum locum obtinere, rogamus Sertem Vram, velit...","fid":"letterContent"},{"form":"non","weight":"1","pos":401,"context":"...ipsum ita animadvertere, ut re ipsa experiatur se <mark>non<\/mark> minus in Sertem Vram quam in nos arma movisse...","fid":"letterContent"}]},{"docId":"A021","docUri":"A021.html","score":8,"contexts":[{"form":"non","weight":"1","pos":308,"context":"...service ensemble tout ce que pourrons comme à cellui <mark>non<\/mark> seullement frere, mais bon seigneur.","fid":"letterContent"},{"form":"non","weight":"1","pos":634,"context":"...quant ilz sçauroient que serions maistre et seigneur que <mark>non<\/mark> disant la savoir seullement en gouvernement. Et l’auctorité...","fid":"letterContent"},{"form":"non","weight":"1","pos":874,"context":"...que sad. mte et nous estions obligéz et <mark>non<\/mark> seullement les 100,000 florins pour lesquelz de nostre part...","fid":"letterContent"},{"form":"non","weight":"1","pos":1571,"context":"..., car ce que requerons et demandons n’est si <mark>non<\/mark> afin de le pouoir mieulx servir et garder son...","fid":"letterContent"},{"form":"non","weight":"1","pos":1597,"context":"Semblablement diront et declaireront, que <mark>non<\/mark> obstant que sad. mte nous ait donné ses...","fid":"letterContent"},{"form":"non","weight":"1","pos":1630,"context":"...ducatz, que illecq nous sont assignéz, que <mark>non<\/mark> obstant quelconcque poursuite ou dilligence que commis ad ce...","fid":"letterContent"},{"form":"non","weight":"1","pos":1772,"context":"...noz pays d’Austrice , dont il doit avoir regret <mark>non<\/mark> seullement pour la perte, que nous et toute...","fid":"letterContent"},{"form":"non","weight":"1","pos":1802,"context":"...infideles, il n’y sçauroit avoir honneur, si <mark>non<\/mark> grant honte et vergoingne; à laquelle cause doibt...","fid":"letterContent"}]},{"docId":"A175","docUri":"A175.html","score":7,"contexts":[{"form":"non","weight":"1","pos":375,"context":"...potissimum aliquot iam annis in factas et adhuc formidandas <mark>non<\/mark> sine christianitatis discrimine. Vix enim fieri potest,...","fid":"letterContent"},{"form":"non","weight":"1","pos":464,"context":"...cẹsareẹ sumus coniuncti, post multa variaque media pensiculata <mark>non<\/mark> invenerimus meliorem prẹsentioremque modum et remedium efficacius pro conservandis...","fid":"letterContent"},{"form":"non","weight":"1","pos":548,"context":"...Et ad huiusmodi negotium tractandum cum m te sua <mark>non<\/mark> visa fuerit nobis idonea magis persona futura quam nobilis...","fid":"letterContent"},{"form":"non","weight":"1","pos":641,"context":"...ac eosdem, ut supra, transferendo; nec <mark>non<\/mark> illius ratione et causa nostro nomine, loco et...","fid":"letterContent"},{"form":"non","weight":"1","pos":732,"context":"..., ratas et rata habendi ac confirmandi; nec <mark>non<\/mark> de novo, ubi ipsi comiti visum fuerit expedire...","fid":"letterContent"},{"form":"non","weight":"1","pos":902,"context":"...eundem comitem in locum et vicem nostrẹ personẹ, <mark>non<\/mark> aliter ac si nos ipsi prẹmissa personaliter ageremus et...","fid":"letterContent"},{"form":"non","weight":"1","pos":1032,"context":"...defendere possimus, relevantes nihilominus comitem ipsum Gabrielem nec <mark>non<\/mark> relevare et indemnem servare et esse omnino volentes ab...","fid":"letterContent"}]},{"docId":"A082","docUri":"A082.html","score":6,"contexts":[{"form":"non","weight":"1","pos":71,"context":"...bonne grace me recomende. Monsr, j’ay entendu <mark>non<\/mark> sans mon grave desplaisir, turbacion et regret à,...","fid":"letterContent"},{"form":"non","weight":"1","pos":133,"context":"...vostre ceu et voulonté, neantmoins je me trouve <mark>non<\/mark> petitement blessé de telz bourdes et rapors à vous...","fid":"letterContent"},{"form":"non","weight":"1","pos":188,"context":"...je eusse cuidié que ce vous eust donné cause <mark>non<\/mark> seulement ne vouloir escripre, mays ne penser telz...","fid":"letterContent"},{"form":"non","weight":"1","pos":199,"context":"...ne penser telz choses de moy, mais ceulx <mark>non<\/mark> pour aultre causse ont fait et font entendre à...","fid":"letterContent"},{"form":"non","weight":"1","pos":316,"context":"...moy, vous ay tous jours observé et extimé <mark>non<\/mark> seullement frere, mais pere et seigneur et come...","fid":"letterContent"},{"form":"non","weight":"1","pos":446,"context":"..., en quoy veulx à jamais continuer et ce <mark>non<\/mark> sans grans paines, labeurs, haines et dangiers...","fid":"letterContent"}]},{"docId":"A158","docUri":"A158.html","score":5,"contexts":[{"form":"non","weight":"1","pos":452,"context":"...sejour cest iver devoir employer gens de guerre, <mark>non<\/mark> ayant bien de quoi entretenir ceulx qui j’ai desia...","fid":"letterContent"},{"form":"non","weight":"1","pos":636,"context":"...ne veoir moyen pour extirper la secte Lutherienne si <mark>non<\/mark> par ma presence avec consille general, vostre consideracion...","fid":"letterContent"},{"form":"non","weight":"1","pos":648,"context":"...en ce est tres bonne, et le desire <mark>non<\/mark> moings que vous pour le grant bien de mes...","fid":"letterContent"},{"form":"non","weight":"1","pos":873,"context":"..., chose que concerne nostre saincte foi catholique pour <mark>non<\/mark> engendrer nouveaulx erreurs , les remectant à la determinacion...","fid":"letterContent"},{"form":"non","weight":"1","pos":1183,"context":"...à ce faire commectrons personnage idone et souffisant, <mark>non<\/mark> suspecte pour après y preceder, comme trouverons estre...","fid":"letterContent"}]},{"docId":"A087","docUri":"A087.html","score":5,"contexts":[{"form":"non","weight":"1","pos":80,"context":"...pour ce quea) je ne savoie aultrement si <mark>non<\/mark> qu’il par ci-davant avoit bien servi l’empereur mons...","fid":"letterContent"},{"form":"non","weight":"1","pos":131,"context":"...veusisent ne vous deplaire ne vostre domage aussi si <mark>non<\/mark> avancier vostre honneur et profit à tout leur possibilité...","fid":"letterContent"},{"form":"non","weight":"1","pos":282,"context":"...dafür am Rande : je ne savoie aultrement si <mark>non<\/mark>. - b) emperur Original. - c) folgt...","fid":"letterContent"},{"form":"non","weight":"1","pos":332,"context":"...loro mandano messer Stephano a Vienna per disturbar che <mark>non<\/mark> si fazi cum la voluntà di alcuno di questi...","fid":"letterContent"},{"form":"non","weight":"1","pos":342,"context":"...di alcuno di questi signori del consiglio, perché <mark>non<\/mark> pono patire un cussi diligente et patrico compagno a...","fid":"letterContent"}]},{"docId":"A243","docUri":"A243.html","score":5,"contexts":[{"form":"non","weight":"1","pos":671,"context":"..., afin que l’une vienne en voz mains, <mark>non<\/mark> faisant doubte que en ferez en la bonne maniere...","fid":"letterContent"},{"form":"non","weight":"1","pos":764,"context":"...que moi. J’ai donné pouoir aud. visroi <mark>non<\/mark> seullement du fait de la guerre en Romayne et...","fid":"letterContent"},{"form":"non","weight":"1","pos":870,"context":"...de consille, me semble que ferez bien de <mark>non<\/mark> la monstrer aux Allemans pour evicter tout scandale,...","fid":"letterContent"},{"form":"non","weight":"1","pos":1052,"context":"...faire en Hongrie, si vous estes absent, <mark>non<\/mark> seullement se pourra pardre l’empire, mais voz propres...","fid":"letterContent"},{"form":"non","weight":"1","pos":1108,"context":".... - c) folgt in W durchstrichen: et <mark>non<\/mark> le faire sans grand seheurté et bon fondement....","fid":"letterContent"}]},{"docId":"A056","docUri":"A056.html","score":5,"contexts":[{"form":"non","weight":"1","pos":227,"context":"...feiz razer la force et icelle habandonner, pour <mark>non<\/mark> faire cuirie de mes gens à mes propres ennemis...","fid":"letterContent"},{"form":"non","weight":"1","pos":448,"context":"...ce que j’aif) fait et presentement n’est si <mark>non<\/mark> tendant à l’effect de lad. paix,g) moyennant...","fid":"letterContent"},{"form":"non","weight":"1","pos":463,"context":"...chrestiens se puissent joindre et unirh) afin de <mark>non<\/mark> seullement repulser les Turcs et infideles eni) leurs...","fid":"letterContent"},{"form":"non","weight":"1","pos":604,"context":"...vostre bon conseil, ordonnance et deliberacion, et <mark>non<\/mark> autrement proceder et entendre en ceste affaire où quel...","fid":"letterContent"},{"form":"non","weight":"1","pos":1604,"context":"...des Konzepts nachgetragen. - p) W ausgestrichen: <mark>non<\/mark> seullement de son royaume que du droit y est...","fid":"letterContent"}]},{"docId":"A050","docUri":"A050.html","score":5,"contexts":[{"form":"non","weight":"1","pos":549,"context":"...que ne vous vouloie faicher de mes lettres si <mark>non<\/mark> faire ez affaires ce que par voz lettres et...","fid":"letterContent"},{"form":"non","weight":"1","pos":981,"context":"...le m’a escript, je vous avise monsr que <mark>non<\/mark> et que ne feiz si non ce que Lonquinghen...","fid":"letterContent"},{"form":"non","weight":"1","pos":984,"context":"...avise monsr que non et que ne feiz si <mark>non<\/mark> ce que Lonquinghen me dit depar vous, qu’estoit...","fid":"letterContent"},{"form":"non","weight":"1","pos":1675,"context":"..., s’il eust voulu croire conseil, ce que <mark>non<\/mark>, et lui en est allé tout ainsi comme...","fid":"letterContent"},{"form":"non","weight":"1","pos":1780,"context":".... marquis Joachin, electeur, tous deux vivans <mark>non<\/mark> comme roix, mais miserablement. Il y a...","fid":"letterContent"}]},{"docId":"A261","docUri":"A261.html","score":4,"contexts":[{"form":"non","weight":"1","pos":289,"context":"...que Vre Mte pourra par effect congnoistre que, <mark>non<\/mark> obstant mes necessitéz et grans affaires, ne veulx...","fid":"letterContent"},{"form":"non","weight":"1","pos":798,"context":"...en ung jour s’est avec peu de gens et <mark>non<\/mark> ainsi qu’il appartenoit fait eslire et le landemain coronner...","fid":"letterContent"},{"form":"non","weight":"1","pos":830,"context":"...celle dud. vaivoda, desquelles choses, pour <mark>non<\/mark> estre en cestes prolix, j’en escriptz amplement à...","fid":"letterContent"},{"form":"non","weight":"1","pos":955,"context":"..., moyennant quoi espere en dieu y parvenir et <mark>non<\/mark> laisser perdre telle succession. Et devez, monsr...","fid":"letterContent"}]},{"docId":"A018","docUri":"A018.html","score":4,"contexts":[{"form":"non","weight":"1","pos":698,"context":"...la roine, ma seur, viendra ici ou <mark>non<\/mark>, je actens de jour à autre vraies nouvelles...","fid":"letterContent"},{"form":"non","weight":"1","pos":708,"context":"...autre vraies nouvelles, mais soit qu’elle viengne ou <mark>non<\/mark>, je leur envoirai mes ambassadeurs.","fid":"letterContent"},{"form":"non","weight":"1","pos":1307,"context":"...debebat fieri in Lyntz et in illis finibus versus <mark>non<\/mark> potuit tunc habere effectum, quia, cum majestates...","fid":"letterContent"},{"form":"non","weight":"1","pos":1326,"context":"...currus onusti, supervenit talis infirmitas regine, quod <mark>non<\/mark> potuit fieri cum magna molestia utriusque partis. (...","fid":"letterContent"}]},{"docId":"A185","docUri":"A185.html","score":4,"contexts":[{"form":"non","weight":"1","pos":141,"context":"...ut nobis dicitur, sese dimovisset. Quod si <mark>non<\/mark> contigisset, fuissemus in ea ipsa re, ut in...","fid":"letterContent"},{"form":"non","weight":"1","pos":232,"context":"..., domin e me e , pertractaret ... Verumtamen <mark>non<\/mark> evitarem, quin immodica doloris anxietate afficerer, cum...","fid":"letterContent"},{"form":"non","weight":"1","pos":272,"context":"...dignum redderet. Nam omissis aliis causis, litteris <mark>non<\/mark> confidendis, quas brevi oretenus Ser ti V rae...","fid":"letterContent"},{"form":"non","weight":"1","pos":363,"context":"..., cum unam ex sua natione mihi copulaverim, <mark>non<\/mark> inspiciens, quod ex Hungaria longe locupletiores et e...","fid":"letterContent"}]},{"docId":"A070","docUri":"A070.html","score":4,"contexts":[{"form":"non","weight":"1","pos":237,"context":"...que à l’heure ni moi ni vostre ambassadeur Hannart <mark>non<\/mark> seullement ne leur pourrions bailler consentement, ains serions...","fid":"letterContent"},{"form":"non","weight":"1","pos":251,"context":"...de faire ce que voulentiers ne vouldrions. Quoi <mark>non<\/mark> obstant que je l’eusse dit ausd. princes feablement...","fid":"letterContent"},{"form":"non","weight":"1","pos":295,"context":"..., si par ce advenoit aucun dommaige et inconvenient <mark>non<\/mark> seullement aux choses publicques de l’ Allemangne , mais...","fid":"letterContent"},{"form":"non","weight":"1","pos":497,"context":"...dud. empire hors de nostre amiable requeste et <mark>non<\/mark> aians regard à tant de bonnes raisons dessusd....","fid":"letterContent"}]},{"docId":"A182","docUri":"A182.html","score":3,"contexts":[{"form":"non","weight":"1","pos":138,"context":"...jusques eusse eu une fin du si ou du <mark>non<\/mark>. Touchant la paix , vous aurez peu sçavoir...","fid":"letterContent"},{"form":"non","weight":"1","pos":461,"context":"...ne veoir moyen pour extirper la secte Lutheriane si <mark>non<\/mark> par ma presence avec consille general, vostre consideracion...","fid":"letterContent"},{"form":"non","weight":"1","pos":473,"context":"...consideracion en ce est tres bonne et la desire <mark>non<\/mark> moings que vous pour le grant bien de mes...","fid":"letterContent"}]},{"docId":"A090","docUri":"A090.html","score":3,"contexts":[{"form":"non","weight":"1","pos":231,"context":"...que lesd. voz commis disent n’avoir puissance si <mark>non<\/mark> des biens situéz ou territoire de Ystria d) et...","fid":"letterContent"},{"form":"non","weight":"1","pos":237,"context":"...situéz ou territoire de Ystria d) et Fryolle et <mark>non<\/mark> de ceulx, situéz aux cartiers de Verona et...","fid":"letterContent"},{"form":"non","weight":"1","pos":510,"context":"...bons voisins et amis doivent faire sans le grever <mark>non<\/mark> plus que, si c’estoit affaire avec les nostres...","fid":"letterContent"}]},{"docId":"A252","docUri":"A252.html","score":3,"contexts":[{"form":"non","weight":"1","pos":1064,"context":"...lad. investiture ou que vous la delaissez comme <mark>non<\/mark> faicte, ainsi que par bon et prudent conseil...","fid":"letterContent"},{"form":"non","weight":"1","pos":1618,"context":"...vienne, mais en cas que ainsi soit ou <mark>non<\/mark>, si ferai je mon plus que devoir pour...","fid":"letterContent"},{"form":"non","weight":"1","pos":1768,"context":"...de moi, je le remetz à vous, <mark>non<\/mark> faisant aulcune doubte que esd. affaires de pardela...","fid":"letterContent"}]},{"docId":"A010","docUri":"A010.html","score":3,"contexts":[{"form":"non","weight":"1","pos":55,"context":"...bene meriti sunt, honorem et commodum nos aspirare <mark>non<\/mark> inconveniens sit et nobilis devota nobis dilecta Paula domina...","fid":"letterContent"},{"form":"non","weight":"1","pos":118,"context":"...Vram, in cuius servitiis fidam operam ipsum locaturum <mark>non<\/mark> dubitamus, idcirco Sertem Vram summopere rogamus, ut...","fid":"letterContent"},{"form":"non","weight":"1","pos":159,"context":"...nostram sibi proficuam et praefata gubernatrix nostra preces suas <mark>non<\/mark> vanas fuisse intelligant, in quo Sertas Vra nobis...","fid":"letterContent"}]},{"docId":"A120","docUri":"A120.html","score":3,"contexts":[{"form":"non","weight":"1","pos":237,"context":"...escriprai, enquoi ni comment vous le ferez si <mark>non<\/mark> que remectz la chose à vous pour en faire...","fid":"letterContent"},{"form":"non","weight":"1","pos":568,"context":"...et extime comme ung aultre moi-mesmes, <mark>non<\/mark> seullement comme frere, mais comme filz aisné....","fid":"letterContent"},{"form":"non","weight":"1","pos":752,"context":"...et que ne lui laissez avoir faulte de riens <mark>non<\/mark> plus que, si c’estoit pour ma propre personne...","fid":"letterContent"}]},{"docId":"A036","docUri":"A036.html","score":3,"contexts":[{"form":"non","weight":"1","pos":303,"context":"...de le me communicquer. Vrai est que, <mark>non<\/mark> estant bien informé de quelque bruict qui courut que...","fid":"letterContent"},{"form":"non","weight":"1","pos":549,"context":"...avise monsr que je l’ai tres voulentiers faict, <mark>non<\/mark> pour chose qu’il touchast à moi, car je...","fid":"letterContent"},{"form":"non","weight":"1","pos":623,"context":"...vous fais monsr sçavoir que led. Francisque, <mark>non<\/mark> ayant regard à dieu ne à vous et vueillant...","fid":"letterContent"}]},{"docId":"A173","docUri":"A173.html","score":3,"contexts":[{"form":"non","weight":"1","pos":78,"context":"..., plurimum laudamus et approbamus. Placent et nobis <mark>non<\/mark> minus oratores ipsi cum natalibus clari tum propriis virtutibus...","fid":"letterContent"},{"form":"non","weight":"1","pos":129,"context":"...iecerit, ita ut nemo in eo sibi nedum <mark>non<\/mark> preferri, sed ne conferri quidem possit, quo...","fid":"letterContent"},{"form":"non","weight":"1","pos":149,"context":"...prudenter, tam graviter et exacte consideratis et expensis <mark>non<\/mark> dubitemus omnia foeliciter successura.","fid":"letterContent"}]},{"docId":"A149","docUri":"A149.html","score":3,"contexts":[{"form":"non","weight":"1","pos":395,"context":"...de Milan mect tant de condicions en avant que <mark>non<\/mark> seullement ni auroie aucune utilité, ni prouffit,...","fid":"letterContent"},{"form":"non","weight":"1","pos":540,"context":"...laisser à vous marier à celle de Portugal et <mark>non<\/mark> seullement le vous conseille, ains tres humblement le...","fid":"letterContent"},{"form":"non","weight":"1","pos":703,"context":"...humblement penser et y faire tellement que je congnoisse <mark>non<\/mark> estre par Vre Mte mis en oubli. Semblablement...","fid":"letterContent"}]},{"docId":"A029","docUri":"A029.html","score":3,"contexts":[{"form":"non","weight":"1","pos":270,"context":"...ratiffier et cumplir lad. capitulacion de Vormes pour <mark>non<\/mark> violer ma foi et parole, puisque le tout...","fid":"letterContent"},{"form":"non","weight":"1","pos":533,"context":"...mectre difficulté ne dislai pour eviter toutz scrupules et <mark>non<\/mark> donner à cogneistre aulcunement que vostre voulonté soit differente...","fid":"letterContent"},{"form":"non","weight":"1","pos":768,"context":"...dominum praedictis exulibus. . . . usque modo <mark>non<\/mark> liquidata, pro toto tempore treugarum quinquennialium in ducatis...","fid":"letterContent"}]},{"docId":"A256","docUri":"A256.html","score":3,"contexts":[{"form":"non","weight":"1","pos":201,"context":"..., que me semble encoires que ce soient choses <mark>non<\/mark> gaires bonnes. C’est mieulx que l’on ne pansoit...","fid":"letterContent"},{"form":"non","weight":"1","pos":603,"context":"...traicté, je suis bien d’advis que le faictes <mark>non<\/mark> point en mon nom ni de l’empire, mais...","fid":"letterContent"},{"form":"non","weight":"1","pos":750,"context":"...me ferez ung tres grand plaisir, ou si <mark>non<\/mark>, gardez la et m’en envoyez une coppie auctentique...","fid":"letterContent"}]},{"docId":"A152","docUri":"A152.html","score":2,"contexts":[{"form":"non","weight":"1","pos":458,"context":"...arrestz, il fust donné en lad. court <mark>non<\/mark> pas à cognoissance de cause, mais par contumaces...","fid":"letterContent"},{"form":"non","weight":"1","pos":581,"context":"...Montagu, et de ses hoirs masles seculiers et <mark>non<\/mark> de lad. dame de Longepierre qu’est fille du...","fid":"letterContent"}]},{"docId":"A241","docUri":"A241.html","score":2,"contexts":[{"form":"non","weight":"1","pos":294,"context":"...cest effect entierement dresser vostre cueur et desir que <mark>non<\/mark> seullement feries service à dieu, ains pourroit estre...","fid":"letterContent"},{"form":"non","weight":"1","pos":425,"context":"...du traictié de Madril , et actendu aussi que <mark>non<\/mark> seullement noz pays patrimoniaulx, mais la reste de...","fid":"letterContent"}]},{"docId":"A189","docUri":"A189.html","score":2,"contexts":[{"form":"non","weight":"1","pos":405,"context":"...Et ensuivant vostred. advis m’a semblé mieulx de <mark>non<\/mark> l’aprouver, mais dissimulier et delaier pour gaigner temps...","fid":"letterContent"},{"form":"non","weight":"1","pos":857,"context":"..., et m’a semblé que cela ne pouoit si <mark>non<\/mark> prouffiter. ","fid":"letterContent"}]},{"docId":"A069","docUri":"A069.html","score":2,"contexts":[{"form":"non","weight":"1","pos":422,"context":"...lighe, comme savez, ne porte prouffit si <mark>non<\/mark> es pays d’ Austriche et conté de Bourgogne;...","fid":"letterContent"},{"form":"non","weight":"1","pos":605,"context":"...Ytalie à effet de leur proposer chose qui soit <mark>non<\/mark> seullement duisable à toute la chrestienté , mais à...","fid":"letterContent"}]},{"docId":"A142","docUri":"A142.html","score":2,"contexts":[{"form":"non","weight":"1","pos":214,"context":"...tout ce entierement qu’il vous plaira me commander, <mark>non<\/mark> faisant doubte que la reste de l’instruction dud....","fid":"letterContent"},{"form":"non","weight":"1","pos":699,"context":"...que ce sera pour le bien repoz et transquilité <mark>non<\/mark> seullement de la Germanie , mais aussi de l’universelle...","fid":"letterContent"}]},{"docId":"A166","docUri":"A166.html","score":2,"contexts":[{"form":"non","weight":"1","pos":255,"context":"...de telle qualité, ainsi qu’il m’a escript que <mark>non<\/mark> seullement a merité estre privé et frustré de l’estat...","fid":"letterContent"},{"form":"non","weight":"1","pos":517,"context":"...et tirent continuellement dud. chasteau, combien qu’ilz <mark>non<\/mark> faict aulcun dommaiges à nosd. gens, n’est...","fid":"letterContent"}]},{"docId":"A079","docUri":"A079.html","score":2,"contexts":[{"form":"non","weight":"1","pos":279,"context":"...fait dire par led. sr de Bredam et <mark>non<\/mark> aultrement.","fid":"letterContent"},{"form":"non","weight":"1","pos":417,"context":"...n’est assailli que d’ung cousté, qu’il se pourra <mark>non<\/mark> seullement deffendre, mais offendre vostre armée, ce...","fid":"letterContent"}]},{"docId":"A227","docUri":"A227.html","score":2,"contexts":[{"form":"non","weight":"1","pos":193,"context":"..., quant on vouldra. Parquoi, monsr, <mark>non<\/mark> seullement pour vostre honneur et bien particulier, ains...","fid":"letterContent"},{"form":"non","weight":"1","pos":264,"context":"...en ces grans affaires qui si tres tort touchent <mark>non<\/mark> seullement à vostre bien, ains à vostre honneur...","fid":"letterContent"}]},{"docId":"A122","docUri":"A122.html","score":2,"contexts":[{"form":"non","weight":"1","pos":287,"context":"...(comme neveu) desd. seigneuries, et <mark>non<\/mark> elles comme filles à cause de certain traictié qu’il...","fid":"letterContent"},{"form":"non","weight":"1","pos":585,"context":".... conte Guillaume et payées en argent comptant et <mark>non<\/mark> lui baillé mon nom, ainsi qu il vous...","fid":"letterContent"}]},{"docId":"A131","docUri":"A131.html","score":2,"contexts":[{"form":"non","weight":"1","pos":596,"context":"...est beacop mieulx que soyez sollicité à restituer que <mark>non<\/mark> demander ce qui vous appertient.","fid":"letterContent"},{"form":"non","weight":"1","pos":699,"context":"...mal que en l’empire n’y a autre chose et <mark>non<\/mark> seullement aux villes, mais entre le commung peuple...","fid":"letterContent"}]},{"docId":"A038","docUri":"A038.html","score":2,"contexts":[{"form":"non","weight":"1","pos":370,"context":"...bonne vueille comme à celle que aimons et estimons <mark>non<\/mark> seullement comme dame et tante, mais comme vraie...","fid":"letterContent"},{"form":"non","weight":"1","pos":1202,"context":"...et conseil, lequel fust le leur mesmes et <mark>non<\/mark> seullement par lettres, mais que quelcung d’eulx y...","fid":"letterContent"}]},{"docId":"A250","docUri":"A250.html","score":2,"contexts":[{"form":"non","weight":"1","pos":329,"context":"...tout ne se perde et pour asseurer iceulx, <mark>non<\/mark> obstant mes grans affaires, j’ai envoyé aud....","fid":"letterContent"},{"form":"non","weight":"1","pos":395,"context":"...affaires si bien portéz que graces à dieu, <mark>non<\/mark> obstant les groz pourchas que le roi de Polonie...","fid":"letterContent"}]},{"docId":"A049","docUri":"A049.html","score":2,"contexts":[{"form":"non","weight":"1","pos":84,"context":"...perfidissimorum hostium conatui obvietur, Ser tem V ram <mark>non<\/mark> modo admonendam, sed et summo studio rogandam duximus...","fid":"letterContent"},{"form":"non","weight":"1","pos":234,"context":"...perfidissimorum hostium conatui obvietur, Ser tem V ram <mark>non<\/mark> modo admonendam, sed et summo studio rogandam duximus...","fid":"letterContent"}]},{"docId":"A014","docUri":"A014.html","score":2,"contexts":[{"form":"non","weight":"1","pos":108,"context":"...esté par faulte de bon vouloir, mais pour <mark>non<\/mark> avoir eu l’opportunité de ce faire, mais doresenavant...","fid":"letterContent"},{"form":"non","weight":"1","pos":141,"context":"...faire, mais à jamais vous obeir et servir <mark>non<\/mark> seullement comme à tante, mais comme à bonne...","fid":"letterContent"}]},{"docId":"A035","docUri":"A035.html","score":2,"contexts":[{"form":"non","weight":"1","pos":599,"context":"...quoi voyant par vozd. commissaires furent d’avis de <mark>non<\/mark> proceder plus avant sans premierement en avertir nostred....","fid":"letterContent"},{"form":"non","weight":"1","pos":619,"context":"...conseil, ce que fut le leur mesmes et <mark>non<\/mark> seullement par lettres, mais que l’ung d’eux y...","fid":"letterContent"}]},{"docId":"A026","docUri":"A026.html","score":2,"contexts":[{"form":"non","weight":"1","pos":1034,"context":"...cas que le conte Palatin n’y voulsist demeurer et <mark>non<\/mark> autrement et de l’enhorter à ce qu’il y demeure...","fid":"letterContent"},{"form":"non","weight":"1","pos":1171,"context":"...pays et l’ai trouvé si rude et dur que <mark>non<\/mark> seullement n’a voulu riens faire, mais m’a escript...","fid":"letterContent"}]},{"docId":"A234","docUri":"A234.html","score":2,"contexts":[{"form":"non","weight":"1","pos":312,"context":"...afaires et vous monstrer tour de bon frere et <mark>non<\/mark> seulement de bon frere, mais de mari et...","fid":"letterContent"},{"form":"non","weight":"1","pos":523,"context":"...consilliers du roy, qui dieu absoillie, et <mark>non<\/mark> sellement des sesd. consillier, mais aussy des...","fid":"letterContent"}]},{"docId":"A143","docUri":"A143.html","score":2,"contexts":[{"form":"non","weight":"1","pos":339,"context":"...à l’extermination de la secte desd. Lutheriens, <mark>non<\/mark> faisant aulcune doubte que, actendant mad. venue...","fid":"letterContent"},{"form":"non","weight":"1","pos":1100,"context":"Et pour vous dire mon intencion c’est de <mark>non<\/mark> faire aulcune guerre pour ceste année, mais entendre...","fid":"letterContent"}]},{"docId":"A051","docUri":"A051.html","score":2,"contexts":[{"form":"non","weight":"1","pos":192,"context":"...journellement à noz communs affaires que lui. Parquoi <mark>non<\/mark> seullement vous supplie l’avoir pour excusé et non croire...","fid":"letterContent"},{"form":"non","weight":"1","pos":199,"context":"...Parquoi non seullement vous supplie l’avoir pour excusé et <mark>non<\/mark> croire maldisans ne telz rapportz, mais l’avoir pour...","fid":"letterContent"}]},{"docId":"A093","docUri":"A093.html","score":2,"contexts":[{"form":"non","weight":"1","pos":43,"context":"...et marchionatu Sertis Sue laboravit, cum dei favore <mark>non<\/mark> negligenda occasio rei feliciter absolvende oblata esset, maxime...","fid":"letterContent"},{"form":"non","weight":"1","pos":151,"context":"...marchionatu Moravie Sertis Sue laboravit, cum dei favore <mark>non<\/mark> negligenda occasio rei feliciter absolvende oblata esset, maxime...","fid":"letterContent"}]},{"docId":"A101","docUri":"A101.html","score":2,"contexts":[{"form":"non","weight":"1","pos":107,"context":"...conventu tanta sumus letitia affecti, ut maiori certe <mark>non<\/mark> potuissemus, promptissimumque consilium Sertis Vrae ceterorumque, qui...","fid":"letterContent"},{"form":"non","weight":"1","pos":121,"context":"...qui ad tam excellens opus suffragia sua administrarunt, <mark>non<\/mark> solum toto animo probamus, sed ob id maximas...","fid":"letterContent"}]},{"docId":"A114","docUri":"A114.html","score":1,"contexts":[{"form":"non","weight":"1","pos":71,"context":"...j’ai aussi aucunes choses à solliciter illecq, concernans <mark>non<\/mark> seullement à moi, mais à sa mte et...","fid":"letterContent"}]},{"docId":"A141","docUri":"A141.html","score":1,"contexts":[{"form":"non","weight":"1","pos":191,"context":"...par-ci-devant et encoires presentement d’en escripre et <mark>non<\/mark> seullement en cela, mais en tous aultres affaires...","fid":"letterContent"}]},{"docId":"A231","docUri":"A231.html","score":1,"contexts":[{"form":"non","weight":"1","pos":1046,"context":"...,z) si j’eusse la faculté, y feist que <mark>non<\/mark> si ne y pourroie ne vouldroie, je entendre...","fid":"letterContent"}]},{"docId":"A169","docUri":"A169.html","score":1,"contexts":[{"form":"non","weight":"1","pos":71,"context":"...par les gouverneurs et autres de mad. cité <mark>non<\/mark> seullement au tres grant prejudice et interez des personnes...","fid":"letterContent"}]},{"docId":"A223","docUri":"A223.html","score":1,"contexts":[{"form":"non","weight":"1","pos":168,"context":"...Turc d’executer son emprinse et, que pis est, <mark>non<\/mark> seullement en mes pays d’Austrice qui sont voisins d’illecq...","fid":"letterContent"}]},{"docId":"A200","docUri":"A200.html","score":1,"contexts":[{"form":"non","weight":"1","pos":97,"context":"...apud nos fuit commendatus, cuius virtutes et humanitatem <mark>non<\/mark> vulgari amore et benivolencia sumus complexi. Quem,...","fid":"letterContent"}]},{"docId":"A041","docUri":"A041.html","score":1,"contexts":[{"form":"non","weight":"1","pos":112,"context":"...puis entendre de quoi peult servir ceste retardacion si <mark>non<\/mark> pour destruire mes affaires et les vostres joinctement et...","fid":"letterContent"}]},{"docId":"A001","docUri":"A001.html","score":1,"contexts":[{"form":"Non","weight":"1","pos":145,"context":"...idem Cabriel et tibi prosperos successus nostros referet. <mark>Non<\/mark> desistes autem, fili carme, nos continue de...","fid":"letterContent"}]},{"docId":"A193","docUri":"A193.html","score":1,"contexts":[{"form":"non","weight":"1","pos":631,"context":"...que l’on peult pour les mectre à obeissance et <mark>non<\/mark> point a petite difficulté, pour ce qu’ilz sont...","fid":"letterContent"}]},{"docId":"A103","docUri":"A103.html","score":1,"contexts":[{"form":"non","weight":"1","pos":490,"context":"...del principe pregava osso orator scrivesse a la signoria <mark>non<\/mark> dovesse mancar di far quanto è ubligata per li...","fid":"letterContent"}]},{"docId":"A187","docUri":"A187.html","score":1,"contexts":[{"form":"non","weight":"1","pos":262,"context":"...ai fait chose que beacop plus y vouldroie faire <mark>non<\/mark> seullement des biens, mais jusques à y employer...","fid":"letterContent"}]},{"docId":"A053","docUri":"A053.html","score":1,"contexts":[{"form":"non","weight":"1","pos":457,"context":"...qui toute sa vie vous veult servir et obeir <mark>non<\/mark> seullement comme humble frere, mais comme serviteur....","fid":"letterContent"}]},{"docId":"A251","docUri":"A251.html","score":1,"contexts":[{"form":"non","weight":"1","pos":98,"context":"..., velit verbis ipsius domini cancellarii fidem adhibere indubiam <mark>non<\/mark> secus quam si eadem coram nos audiret. ","fid":"letterContent"}]},{"docId":"A133","docUri":"A133.html","score":1,"contexts":[{"form":"non","weight":"1","pos":932,"context":"...qui ci-dessus est escript, à quoi pour <mark>non<\/mark> faire redictes je me remectz et rapporte.","fid":"letterContent"}]},{"docId":"A139","docUri":"A139.html","score":1,"contexts":[{"form":"non","weight":"1","pos":325,"context":"...monsr, vous vouldroies tres humblement supplier me voulsissies <mark>non<\/mark> seullement promovoir a lad. election, mais aussi...","fid":"letterContent"}]},{"docId":"A075","docUri":"A075.html","score":1,"contexts":[{"form":"non","weight":"1","pos":155,"context":"...tresorier Salamanca, j’entens que aucuns pour envie et <mark>non<\/mark> pour cause et raison qu’ilz aient à l’encontre de...","fid":"letterContent"}]},{"docId":"A259","docUri":"A259.html","score":1,"contexts":[{"form":"non","weight":"1","pos":69,"context":" Is Johannes Baptista , domitor equorum, <mark>non<\/mark> nobis solum quam plurimos annos in serviciis nostris fideliter...","fid":"letterContent"}]},{"docId":"A012","docUri":"A012.html","score":1,"contexts":[{"form":"non","weight":"1","pos":193,"context":"..., me delibere entierement en vostre partaige, et <mark>non<\/mark> seullement vous traictier en ce à la raison,...","fid":"letterContent"}]},{"docId":"A237","docUri":"A237.html","score":1,"contexts":[{"form":"non","weight":"1","pos":378,"context":"...mte n’y mect bon et tres brief remede, <mark>non<\/mark> seullement moi, nostre maison d’Austrice et tout la...","fid":"letterContent"}]},{"docId":"A097","docUri":"A097.html","score":1,"contexts":[{"form":"non","weight":"1","pos":179,"context":"...possible, ains à ceste cause suis en malveullance <mark>non<\/mark> seullement de pluiseurs particulieres villes et citéz, mais...","fid":"letterContent"}]},{"docId":"A102","docUri":"A102.html","score":1,"contexts":[{"form":"non","weight":"1","pos":399,"context":"...de Polem, lors j’iroie vers lui et autrement <mark>non<\/mark>, et oud. caz pour mieulx amener icelui...","fid":"letterContent"}]},{"docId":"A207","docUri":"A207.html","score":1,"contexts":[{"form":"non","weight":"1","pos":634,"context":"...ceulx de la lighe lui eussent tait requeste de <mark>non<\/mark>","fid":"letterContent"}]},{"docId":"A072","docUri":"A072.html","score":1,"contexts":[{"form":"non","weight":"1","pos":440,"context":"...tierce partie des fruictz des gens d’eglise. Et <mark>non<\/mark> obstant toutes les diligences possibles n’en ai jusques à...","fid":"letterContent"}]},{"docId":"A148","docUri":"A148.html","score":1,"contexts":[{"form":"non","weight":"1","pos":320,"context":"...cognoscendi ac iure vel concordia dicidendi. Cum igitur <mark>non<\/mark> dubitemus, quin Vrae quoque Sertis subditi hoc idem...","fid":"letterContent"}]},{"docId":"A247","docUri":"A247.html","score":1,"contexts":[{"form":"non","weight":"1","pos":87,"context":"...de contradicion de beaucop de parties, toutesfois, <mark>non<\/mark> obstant il a plut à dieu de le mener...","fid":"letterContent"}]},{"docId":"A257","docUri":"A257.html","score":1,"contexts":[{"form":"non","weight":"1","pos":94,"context":"...et ne lui ai voulsu bailler autre instruction si <mark>non<\/mark> de vous obeir comme à moi-mesmes....","fid":"letterContent"}]},{"docId":"A111","docUri":"A111.html","score":1,"contexts":[{"form":"non","weight":"1","pos":291,"context":"...desia vous ai escript, y exposer et employer <mark>non<\/mark> seullement ma personne, mais le peu de biens...","fid":"letterContent"}]},{"docId":"A258","docUri":"A258.html","score":1,"contexts":[{"form":"non","weight":"1","pos":99,"context":"...eandem rogamus, velit dato tempore et occasione eos <mark>non<\/mark> modo patrocinio et favore sed eciam auxilio suo prosequi...","fid":"letterContent"}]},{"docId":"A116","docUri":"A116.html","score":1,"contexts":[{"form":"non","weight":"1","pos":404,"context":"...propre motion. - e) aimen W. - f) <mark>non<\/mark> suspets et fehlt in W1 ","fid":"letterContent"}]},{"docId":"A191","docUri":"A191.html","score":1,"contexts":[{"form":"non","weight":"1","pos":101,"context":"...m’avez, mme, autresfois escript, disant que <mark>non<\/mark> obstant que icelle cause fust à tirer pardevers eulx...","fid":"letterContent"}]},{"docId":"A260","docUri":"A260.html","score":1,"contexts":[{"form":"non","weight":"1","pos":378,"context":"...ce fut par sa faulte et culpe ce que <mark>non<\/mark>, car je vous advertiz qu’elle n’avoit nul pouoir...","fid":"letterContent"}]},{"docId":"A253","docUri":"A253.html","score":1,"contexts":[{"form":"non","weight":"1","pos":134,"context":"...M tis V re se finem optatum consequi posse <mark>non<\/mark> sperat. In suis itaque juribus et justicia eum...","fid":"letterContent"}]},{"docId":"A117","docUri":"A117.html","score":1,"contexts":[{"form":"non","weight":"1","pos":654,"context":"...ai voulsu faire responce ni du si, ni du <mark>non<\/mark>. Il me semble que ferez bien de pourchasser...","fid":"letterContent"}]},{"docId":"A254","docUri":"A254.html","score":1,"contexts":[{"form":"non","weight":"1","pos":520,"context":"...besoing quelque aide et secours. Laquelle chose pourra <mark>non<\/mark> seullement estre cause de la preservacion dud. Hungrie...","fid":"letterContent"}]},{"docId":"A047","docUri":"A047.html","score":1,"contexts":[{"form":"non","weight":"1","pos":510,"context":"...me doivel1) confier de sad. mte et <mark>non<\/mark> croyer l’oppinion de ceulx qui de riens ne me...","fid":"letterContent"}]},{"docId":"A205","docUri":"A205.html","score":1,"contexts":[{"form":"non","weight":"1","pos":423,"context":"...lesquelz je congnois led. docteur Enscheinghen avoir merité <mark>non<\/mark> cella seullement, mais bien plus grant chose,...","fid":"letterContent"}]},{"docId":"A048","docUri":"A048.html","score":1,"contexts":[{"form":"non","weight":"1","pos":150,"context":"...d’Angleterre et Flandres du mois de septembre seullement et <mark>non<\/mark> ai receu aulcunes vostres. Il n’y a grand...","fid":"letterContent"}]},{"docId":"A202","docUri":"A202.html","score":1,"contexts":[{"form":"non","weight":"1","pos":388,"context":"...tempore dubio et periculoso nobis providendum putet, ut <mark>non<\/mark> de nostro regnorumque nostrorum, sed de Sertis simul...","fid":"letterContent"}]},{"docId":"A214","docUri":"A214.html","score":1,"contexts":[{"form":"non","weight":"1","pos":213,"context":"...je ne sçai encoires, s’il s’est saulve ou <mark>non<\/mark> ou s’il est entré ou roch dud. chasteau...","fid":"letterContent"}]},{"docId":"A104","docUri":"A104.html","score":1,"contexts":[{"form":"non","weight":"1","pos":309,"context":"...rendrai tout devoir d’accomplir vostre commandement, car certes <mark>non<\/mark> en cella seullement vouldroie je aider et avancer led...","fid":"letterContent"}]},{"docId":"A088","docUri":"A088.html","score":1,"contexts":[{"form":"non","weight":"1","pos":172,"context":"..., je ne lui eusse voulu contredire, car <mark>non<\/mark> à lui seullement, mais au moindre serviteur que...","fid":"letterContent"}]},{"docId":"A062","docUri":"A062.html","score":1,"contexts":[{"form":"non","weight":"1","pos":1993,"context":"...als legatus de latere heißt es ausdrücklich: „<mark>non<\/mark> sine caesareae M tis voluntate.“ Nuntiaturberichte aus Deutschland...","fid":"letterContent"}]},{"docId":"A210","docUri":"A210.html","score":1,"contexts":[{"form":"non","weight":"1","pos":273,"context":"...ac tam difficili tempore nostro ac totius reipublice christiane <mark>non<\/mark> cessari ab intestinis bellis et a sanguine civili....","fid":"letterContent"}]},{"docId":"A145","docUri":"A145.html","score":1,"contexts":[{"form":"non","weight":"1","pos":1269,"context":"...di vi caesaris frater ac in generalis locumtenens, <mark>non<\/mark> levi tam peditum quam equitum armatorum manu suis propriis...","fid":"letterContent"}]},{"docId":"A071","docUri":"A071.html","score":1,"contexts":[{"form":"Non","weight":"1","pos":515,"context":"...Mg selbst sträubten sich gegen jede Beitragsleistung. „<mark>Non<\/mark> feroient ilz à la pencion des Suisses et aussi...","fid":"letterContent"}]},{"docId":"A118","docUri":"A118.html","score":1,"contexts":[{"form":"non","weight":"1","pos":118,"context":"...ce, mme, que il est à craindre que <mark>non<\/mark> seullement à faulte dud. payement ne vous en...","fid":"letterContent"}]}]}