{"stem":"nos","instances":[{"docId":"A076","docUri":"A076.html","score":120,"contexts":[{"form":"nos","weight":"1","pos":1413,"context":"..., ipsam Mtem Suam, dum iam tutorem super <mark>nos<\/mark> ageret, sicut etiam postea usque nunc extra tutelam...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1508,"context":"...solum in prẹsentia esse in hoc animo et voluntate <mark>nos<\/mark> erga Mtem Suam, sed etiam firmiter et infallanter...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1579,"context":"...Mtis Suẹ animum moverant, nam in aliam partem <mark>nos<\/mark> non interpretari possumus neque etiam decet. Quia tamen...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1700,"context":"...magis, ut conscientia nostra freti dicere possumus, <mark>nos<\/mark> omnium primos experta est, qui fide erga eam...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1787,"context":"...affectos et deditos parit quandam suspicionem, ac si <mark>nos<\/mark> in aliquo deliquissemus adversus Mtem Suam, propter quod...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1873,"context":"...apud se pro sapientia sua cogitare melius poterit quam <mark>nos<\/mark> verbis exprimere.","fid":"letterContent"},{"form":"nos","weight":"1","pos":1886,"context":"...ad prẹmissa obviaret, ipsi domino de Bredam indicando <mark>nos<\/mark> ab ea fuisse semper paterne fraterneque complexos et illud...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1910,"context":"...et etiam, si quo maiori titulo insignire potuisset <mark>nos<\/mark>, quod et illum grato animo concessisset, tum...","fid":"letterContent"},{"form":"nos","weight":"1","pos":2058,"context":"...longe prẹstaret vel rebus Mtis Suẹ vel nostris privatis <mark>nos<\/mark> intervenire ut Austriacum principem, quam hoc modo agere...","fid":"letterContent"},{"form":"nos","weight":"1","pos":2102,"context":"...nisi indigne perferre possumus et tamen ẹquo animo hactenus <mark>nos<\/mark> tulisse ostendimus propter honorem et benefitium Ceseẹ Suẹ Mtis...","fid":"letterContent"},{"form":"nos","weight":"1","pos":2139,"context":"...omnibus instructum mittere ad eam, quem etiam ad <mark>nos<\/mark> circa initium conventus Norembergensis iam habiti evocaveramus, qui...","fid":"letterContent"},{"form":"nos","weight":"1","pos":2391,"context":"...operam et studium nostrum, quod sibi persuasum habuerit <mark>nos<\/mark> esse totos implicitos occupatosque circa Turcicam expeditionem seu provisionem...","fid":"letterContent"},{"form":"nos","weight":"1","pos":2431,"context":"...his proximis annis taliter evenerint, quod non poterant <mark>nos<\/mark> impedire, si a Mte Sua in aliquam expeditionem...","fid":"letterContent"},{"form":"nos","weight":"1","pos":2564,"context":"..., ut ex tot undique collectis gentium ductoribus soli <mark>nos<\/mark> superessemus, qui neglecti ab aliis iudicaremur non sine...","fid":"letterContent"},{"form":"nos","weight":"1","pos":2601,"context":"...gravi alicui negotio distineri videremur, relictis tamen post <mark>nos<\/mark> mandatis ordinationibusque apud consiliarios provintiarum Tirolensis , Ferretensis et...","fid":"letterContent"},{"form":"nos","weight":"1","pos":2727,"context":"...et illum non potest sine infamia relinquere, et <mark>nos<\/mark> in effectu Mtas Sua tales probabit comperietque, qui...","fid":"letterContent"},{"form":"nos","weight":"1","pos":2880,"context":"...felicem cursum rerum Mtis Suẹ, nisi fuisset per <mark>nos<\/mark> impedita maximis conatibus, de quibus aliquanto latius per...","fid":"letterContent"},{"form":"nos","weight":"1","pos":3214,"context":"..., quapropter ipse Carolus Mti Suẹ declarabit, quod <mark>nos<\/mark> acceptis cordi eiuscemodi practicis, de quibus accurate admonebamur...","fid":"letterContent"},{"form":"nos","weight":"1","pos":3284,"context":"...cur facta fuerit, alii aliter accipiebant interpretabanturque nec <mark>nos<\/mark> ipsi tunc satis causam potuimus assequi, scientes tamen...","fid":"letterContent"},{"form":"nos","weight":"1","pos":3350,"context":"...omnino in abrogationem prioris regiminis, contra quam tamen <mark>nos<\/mark> opposuimus longo tempore et rationibus pluribus omni studio adnitentes...","fid":"letterContent"},{"form":"nos","weight":"1","pos":3905,"context":"...abhominabile fecerit apud multitudinem et vulgum, quoniam fere <mark>nos<\/mark> soli opposuerimus novẹ isti doctrinẹ, quẹ adeo etiam...","fid":"letterContent"},{"form":"nos","weight":"1","pos":4257,"context":"Neque silentio prẹteribit <mark>nos<\/mark> proxime certos articulos accepisse, quibus non solum orthodoxẹ...","fid":"letterContent"},{"form":"nos","weight":"1","pos":4450,"context":"...et vix effugienda humano consilio pericula ex illis imminentia <mark>nos<\/mark> sollicitos et anxios teneant ac propemodum attonitos, de...","fid":"letterContent"},{"form":"nos","weight":"1","pos":4547,"context":"..., cum tanta sit opinionum dissensio, proinde cum <mark>nos<\/mark> ex nobis ipsis et soli prẹsertim parum vel consilii...","fid":"letterContent"},{"form":"nos","weight":"1","pos":4789,"context":"...si ea iniquissimis oculis videret auribusque acciperet, quẹ <mark>nos<\/mark> et audire et excipere omni momento cogimur.","fid":"letterContent"},{"form":"nos","weight":"1","pos":4872,"context":"...illa fuisse enarrata, quo eam quodammodo ad evehendum <mark>nos<\/mark> ad regnum Romanum impellere et urgere videamur, cuius...","fid":"letterContent"},{"form":"nos","weight":"1","pos":4941,"context":"...solum dilectionis offitium, sed prorsus paternẹ charitatis erga <mark>nos<\/mark> prẹstitisse signum. Pro quibus idem Carolus Mti Suẹ...","fid":"letterContent"},{"form":"nos","weight":"1","pos":5025,"context":"...prẹscindi et prẹcaveri pericula, si auctoritas regia in <mark>nos<\/mark> conferatur, cum suffulti illa maiori auctoritate prẹeminentiaque res...","fid":"letterContent"},{"form":"nos","weight":"1","pos":5378,"context":"...prosecuti fuerunt; de quibus etiam Beatdo Sua per <mark>nos<\/mark> abunde sufficienterque edocta est. Sed operẹ precium,...","fid":"letterContent"},{"form":"Nos","weight":"1","pos":5503,"context":"...longo rerum usu exercitatẹ persuadere et allicere possint. <mark>Nos<\/mark> Mti Suẹ nominandas duximus duas, quibus magis aptas...","fid":"letterContent"},{"form":"Nos","weight":"1","pos":6035,"context":"...et non male iudicant quidam etiam extra vulgus. <mark>Nos<\/mark> in specie, quẹ accepimus, prẹtereunda duximus,...","fid":"letterContent"},{"form":"nos","weight":"1","pos":6046,"context":"...duximus, ne quempiam traducere videamur, sed tamen <mark>nos<\/mark> cogit sanguis et natura, quẹ nobis cum Mte...","fid":"letterContent"},{"form":"nos","weight":"1","pos":6354,"context":"...ut si matrimonium hoc fieret, majestatis divine in <mark>nos<\/mark> lentam vindictam citius procurare, quam quod boni quid...","fid":"letterContent"},{"form":"nos","weight":"1","pos":6695,"context":"...non omnibus grata posset esse huiusmodi electio, quod <mark>nos<\/mark> propterea simus observantes studiosique, cum contra potius re...","fid":"letterContent"},{"form":"nos","weight":"1","pos":6710,"context":"...et in omnibus negotiis, ubi dignabitur experiri, <mark>nos<\/mark> reperiet tanto magis deiectos et, ut ita dicamus,...","fid":"letterContent"},{"form":"nos","weight":"1","pos":6722,"context":"...dicamus, submissos et paratiores, quanto placuit illi <mark>nos<\/mark> sic evehere.","fid":"letterContent"},{"form":"nos","weight":"1","pos":6813,"context":"...in eius manu videatur situm, quod electionem in <mark>nos<\/mark> fiendam iam promovere incipiat, quam quod dilata re...","fid":"letterContent"},{"form":"nos","weight":"1","pos":6929,"context":"...sentiret et, ut est sapientissima, maiora forte quam <mark>nos<\/mark> inde damna et pericula prẹvideret. Nostri autem est...","fid":"letterContent"},{"form":"nos","weight":"1","pos":7078,"context":"...se absque omni culpa et merito suo graviter apud <mark>nos<\/mark> conquestus est, quẹ res ei magnam pariat verecundiam...","fid":"letterContent"},{"form":"nos","weight":"1","pos":7293,"context":"...ab eo petat et requirat. Unde, nisi <mark>nos<\/mark> animns fallat, si nunquam antea pro meritis suis...","fid":"letterContent"},{"form":"nos","weight":"1","pos":7514,"context":"..., quẹ mille testes valet, in fidem vocamus <mark>nos<\/mark> hunc apicem culmenque regium, ubi collatum in nos...","fid":"letterContent"},{"form":"nos","weight":"1","pos":7521,"context":"...nos hunc apicem culmenque regium, ubi collatum in <mark>nos<\/mark> fuerit, hac potissimum causa non recusaturos, quantumvis...","fid":"letterContent"},{"form":"nos","weight":"1","pos":8074,"context":"...honorificam recompensam, sive per Mtem Suam sive per <mark>nos<\/mark> pro competentia status sui fiendam, de qua concessa...","fid":"letterContent"},{"form":"Nos","weight":"1","pos":8098,"context":"...et acceptabit pro dubio illo et ancipiti statu. <mark>Nos<\/mark> vero de ducatu ipso in universum tanquam Rhomanorum imperator...","fid":"letterContent"},{"form":"nos","weight":"1","pos":8123,"context":"...quoque ab imperialibus camera imperii appellatur, de quo <mark>nos<\/mark> Mti Suẹ atque ipsi imperio debita servitia prẹstaremus....","fid":"letterContent"},{"form":"nos","weight":"1","pos":8221,"context":"...qui possit dicto statui eiusque conservationi ita prẹesse quam <mark>nos<\/mark> propter vicinitatem patriarum nostrarum, quẹ ad omnem motum...","fid":"letterContent"},{"form":"nos","weight":"1","pos":8495,"context":"...aliter videri, nam sic mutato hoc statu in <mark>nos<\/mark>, ad quod Mtas Sua non nisi magnis esset...","fid":"letterContent"},{"form":"nos","weight":"1","pos":8563,"context":"...prẹfata non videretur posse a MteSua impetrari, quoniam <mark>nos<\/mark> non latet ducem ipsum instantissime laborasse apud Suevicam ligam...","fid":"letterContent"},{"form":"nos","weight":"1","pos":8637,"context":"...abs re Mti Cẹseẹ animum nostrum declarare, scilicet <mark>nos<\/mark> non gravate cum dicto duce inituros certam capitulationem pro...","fid":"letterContent"},{"form":"nos","weight":"1","pos":8751,"context":"...pedites conductos magno suo ẹre sustinuerit. Cui exponet <mark>nos<\/mark> esse in hac opinione, quod, si in...","fid":"letterContent"},{"form":"nos","weight":"1","pos":8758,"context":"...hac opinione, quod, si in tempore illa <mark>nos<\/mark> admonuisset dictisque peditibus 10000 prẹfecisset, sperassemus, quod...","fid":"letterContent"},{"form":"Nos","weight":"1","pos":8771,"context":"...sperassemus, quod res illa meliorem exitum habuisset. <mark>Nos<\/mark> non solum illis peditibus suo ẹre conductis usi fuissemus...","fid":"letterContent"},{"form":"nos","weight":"1","pos":8870,"context":"..., quod in animo habent, et Mtas Sua <mark>nos<\/mark> quoque nuper requisiverit, ut ex hoc latere impetamus...","fid":"letterContent"},{"form":"nos","weight":"1","pos":8891,"context":"...pares animo respondissent, nihil est enim, quod <mark>nos<\/mark> maiori nunc desiderio cupimus, quam huic intervenire expeditioni...","fid":"letterContent"},{"form":"nos","weight":"1","pos":8908,"context":"...idem de Bredam Mtem Suam admonebit, quod ubi <mark>nos<\/mark> sibi militare gratum fuerit nobisque pro iusto numero peditum...","fid":"letterContent"},{"form":"nos","weight":"1","pos":8934,"context":"...dederit assignaveritque, quod in tempore provisi de pecuniis <mark>nos<\/mark> hosti communi forti intrepidoque animo obiiciemus nec contentabimur solis...","fid":"letterContent"},{"form":"nos","weight":"1","pos":9363,"context":"...mitteremus super certo tractatu faciendo inter Mtem Suam, <mark>nos<\/mark> et ducem Borbonii prẹfatum ac quosdam alios pro benefitio...","fid":"letterContent"},{"form":"nos","weight":"1","pos":9377,"context":"...pro benefitio Mtis Suẹ contra regem Gallorum, sed <mark>nos<\/mark> eiusmodi mandatum propter causam rationabilem non misisse.","fid":"letterContent"},{"form":"nos","weight":"1","pos":9433,"context":"...in maximum damnum et iacturam nostram. Nihilominus tamen <mark>nos<\/mark> certum tale mandatum in personam dicti Andreẹ de Burgo...","fid":"letterContent"},{"form":"nos","weight":"1","pos":9462,"context":"...fiendis pro benefitio Mtis Suẹ, ne illud per <mark>nos<\/mark> impediri videatur aut culpa nobis dari possit, nostro...","fid":"letterContent"},{"form":"nos","weight":"1","pos":9558,"context":"...aliis impetrandis et obtinendis prẹteriri non poterit. Iccirco <mark>nos<\/mark> hunc totum articulum et in illo contenta vel ex...","fid":"letterContent"},{"form":"nos","weight":"1","pos":9605,"context":"...cuius iam superius facta est mentio, Mtas Sua <mark>nos<\/mark> admonuisset illum fore citra omne nostrum incommodum et ob...","fid":"letterContent"},{"form":"nos","weight":"1","pos":9752,"context":"...ingenti pecunia a Venetis sibi pacta attractus fuisset, <mark>nos<\/mark>, qui ab animo eius et nutu pendeamus,...","fid":"letterContent"},{"form":"nos","weight":"1","pos":9885,"context":"...quod arrogantiam sapiat, ultra vendicemus, quid quantumque <mark>nos<\/mark> opporteat tribuere illis, cum quibus agimus retractius....","fid":"letterContent"},{"form":"nos","weight":"1","pos":10044,"context":"...abunde aliquando cognoscet ex fructibus eorum, sicut et <mark>nos<\/mark> contra calumniam et mendacium veritati, quẹ in fine...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10063,"context":"...Quantum autem ad res Hungaricas , declarabit Mti Suẹ <mark>nos<\/mark> illam per literas nostras admonuisse et idem nostro iussu...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10176,"context":"...in Flandria in curia Mtis Suẹ ac etiam apud <mark>nos<\/mark>.","fid":"letterContent"},{"form":"nos","weight":"1","pos":10184,"context":"...quoniam in conventu Semproniensi ac Novẹ Civitatis nonnulla inter <mark>nos<\/mark> fuerant conclusa, quẹ videbantur aliqualiter huiusmodi inordinationibus et...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10322,"context":"...Mtas multum adiuvaretur contra ipsum Gallum, de quibus <mark>nos<\/mark> iam ne os quideml) aperire possumus. Si...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10370,"context":"...de fide et affectione Germanorum erga eam, quos <mark>nos<\/mark> in offitio servare studeremus, quorum ingenia, quantum...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10453,"context":"...que avitarum nobis assignatarum, quantis scilicet oneribus ad <mark>nos<\/mark> transierint tam propter inpignorationes et alienationes emolumentorum et proventuum...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10555,"context":"...Mtas Sua facile inde colligere poterit, ubi intellexerit <mark>nos<\/mark> superiori anno, dum Norembergẹ imperiali locumtenentiẹ prẹessemus,...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10592,"context":"...illum modum, qui necessarius erat, intendere avocantibus <mark>nos<\/mark> negotiis imperialibus, ad quẹ contractanda redigendaque in ordinem...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10599,"context":"...negotiis imperialibus, ad quẹ contractanda redigendaque in ordinem <mark>nos<\/mark> paulo post indictum proximum generalem conventum ad Norembergam contulimus...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10626,"context":"...conventu eventurum, ut accidit, ne tamen in <mark>nos<\/mark> culpam transferrent aut illis negotiis imperialibus, quẹ nihil...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10674,"context":"...dux Georgius de Saxonia magnam erga Mtem Suam atque <mark>nos<\/mark> velut heredes Mtis Cẹseẹ defunctẹ summam pecuniarum sibi debitam...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10732,"context":"...illa interciperentur ipseque dux quietior et pacientior fieret, <mark>nos<\/mark> illi curavimus solvere et numerari facere centum mille et...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10861,"context":"..., quod magno cessit nobis damno, quod tamen <mark>nos<\/mark> non tanti fecimus, quantum iacturam defensionis et munitionis...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10890,"context":"...fuerunt adeo male contenti, ut omnibus modis apud <mark>nos<\/mark> insteterint, quod multo libentius sint bellum passuri quam...","fid":"letterContent"},{"form":"nos","weight":"1","pos":10944,"context":"Unde, ne soli <mark>nos<\/mark> tantum damni et iacturẹ feramus aliquanulamque assequamur compensam,...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11161,"context":"...cum illẹ amitẹ nostrẹ ad vitam inscriptus sit, <mark>nos<\/mark> sumus contenti illi, ubi iam dictus comitatus nobis...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11191,"context":"Quoniam inter Cẹsam Mtem et <mark>nos<\/mark>, dum super avita hereditate dividunda in Flandria tractaretur...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11272,"context":"...non censeatur omnino ex superioris Germaniẹ patriis exclusa, <mark>nos<\/mark> autem interim per Heinricum de Emericurte Mtem Suam reverenter...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11327,"context":"...Sua, quo nobis gratificaretur paternamque iterum suam in <mark>nos<\/mark> dilectionem et pietatem pro innata beneficentia demonstraret, illud...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11346,"context":"...ut rediens nobis explicuit, inter cẹtera receperit, <mark>nos<\/mark> hac beneficentia ad priora sua accumulatioraque benefitia adiecta sibi...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11411,"context":"...Hagenoia, necessarias et opportunas literas expedire et ad <mark>nos<\/mark> dare, quibus iniungatur illis expresse, quod nobis...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11470,"context":"...fide nobis adherebunt impeliente eo religione prẹstiti iurisiurandi et <mark>nos<\/mark> de eis pari fiducia freti ad omnem eventum liberius...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11540,"context":"...gubernium et administrationem patriarum illarum offerat et ad eam <mark>nos<\/mark> requirat, omnino cavens, ne unquam resciscat nos...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11546,"context":"...nos requirat, omnino cavens, ne unquam resciscat <mark>nos<\/mark> eius rei habuisse noticiam et perinde ex composito fuisse...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11555,"context":"...rei habuisse noticiam et perinde ex composito fuisse inter <mark>nos<\/mark> tractatum, explicando ei rationes, propter quas Mtas...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11656,"context":"..., fratrem Guilhelmi, ducis Bavariẹ, eis per <mark>nos<\/mark> communicato consilio commissarii et oratoris sui, vicecomitis de...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11712,"context":"...essent ad nostram ituri sententiam, quibus etiam freti <mark>nos<\/mark> privatim et singulari fiducia etiam provocati, quibuscum loqui...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11747,"context":"...relicturi et legationem omnino missuri, quod tunc neque <mark>nos<\/mark> neque Mtis Suẹ commissarius et orator prẹfatus ad hanc...","fid":"letterContent"},{"form":"nos","weight":"1","pos":11777,"context":"...quod felix ille cursus rerum suarum, quem iam <mark>nos<\/mark> pro certo accepissemus, impediretur, et ob id...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12014,"context":"...huiusmodi pacis tractatio. Verba autem prẹdicta non ideo <mark>nos<\/mark> esse locutos, ut coram congregatione statim repeterentur,...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12075,"context":"...declarata sunt eis et aperto dictum id per ea <mark>nos<\/mark> significare voluisse, scilicet ubi status ipsi ultra nostram...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12105,"context":"...et non admonita prius Mte Sua, quod tunc <mark>nos<\/mark> urgentissimis respectibus compulsi loco, vice et nomine Mtis...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12142,"context":"...quẹ infallanter non parum ei displicuisset, quod tam <mark>nos<\/mark> quam commissarius suus iniquis oculis vidissemus et multo libentius...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12194,"context":"...Adhortando eam et rogando, ut pariter ipsa dignetur <mark>nos<\/mark> solita sua paterna pietate et fraterno amore atque gratia...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12267,"context":"...potestate, quam sibi soli neglectis nobis usurpavit, <mark>nos<\/mark> in nihilo reveritus aut quidpiam nobis tribuens in actionibus...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12313,"context":"...qui cupiebant res intricari, tam Mtem Suam quam <mark>nos<\/mark> deinde contemnebant putantes se prius contemptos, quod non...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12341,"context":"...profuisset, ne eum misisset sic solum, saltem <mark>nos<\/mark> ei prẹponendo aut illi alios graves viros adiungendo,...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12443,"context":"...in vernaculo etiam per duplicatas misimus, etiam si <mark>nos<\/mark> manibus et pedibus hunc conventum libenter impedivissemus parum utilem...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12529,"context":"..., cum nescimus, si in propria persona commode <mark>nos<\/mark> venire possimus, cum sit nobis propter patrias Inferioris...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12578,"context":"...prẹsentia nostra non valeamus. Accedit item, quod <mark>nos<\/mark>, supra quam credi potest, exhausti sumus et...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12790,"context":".... Dando tamen eis in mandatis, ut, si <mark>nos<\/mark> prẹsentes esse contigerit, quod nos Mtis Suẹ intuitu...","fid":"letterContent"},{"form":"nos","weight":"1","pos":12795,"context":"..., ut, si nos prẹsentes esse contigerit, quod <mark>nos<\/mark> Mtis Suẹ intuitu suspiciant a nostroque consilio et ductu...","fid":"letterContent"},{"form":"nos","weight":"1","pos":13078,"context":"...aliis persuasionibus et rationibus efficacissimis. Cui, ut <mark>nos<\/mark> non oportet prẹscribere aliquos modos, ita tamen convenit...","fid":"letterContent"},{"form":"nos","weight":"1","pos":13173,"context":"Postremo Mti Suẹ exponet <mark>nos<\/mark> sepius ac valde importune requisitos esse pro parte Georgii...","fid":"letterContent"},{"form":"nos","weight":"1","pos":13210,"context":"...providerit et indies illi magis providere sollicita sit, <mark>nos<\/mark> vero fratrem eius nostris impensis iam integro anno in...","fid":"letterContent"},{"form":"nos","weight":"1","pos":13242,"context":"..., ut alias Mtem Suam admonuimus, paratiores offerimus <mark>nos<\/mark> fore ad sustentandum duos alios filios cum quatuor filiabus...","fid":"letterContent"},{"form":"nos","weight":"1","pos":13294,"context":"...animo accipiendo tantum agat cum ipso Georgio, ut <mark>nos<\/mark> ulterius non molestet pro cessione dicti castri Ennss per...","fid":"letterContent"},{"form":"nos","weight":"1","pos":13304,"context":"...ulterius non molestet pro cessione dicti castri Ennss per <mark>nos<\/mark> facienda.","fid":"letterContent"},{"form":"nos","weight":"1","pos":13469,"context":"De sermi regis Daciẹ negotio admonitos <mark>nos<\/mark> referet per nostros, quos ad conventum Hamburgensem pro...","fid":"letterContent"},{"form":"nos","weight":"1","pos":13810,"context":"Et quia <mark>nos<\/mark> apud Mtem Suam hominem maturum fide dignumque habemus,...","fid":"letterContent"},{"form":"nos","weight":"1","pos":14147,"context":"Cum Andreas de Burgo prẹdictus <mark>nos<\/mark> requisiverit, ut eum apud Cẹsam Mtem commendaremus,...","fid":"letterContent"},{"form":"nos","weight":"1","pos":14180,"context":"...literis informare debet, quia apertas ideo misit ad <mark>nos<\/mark> Andreas ipse, ut illa, quem missuri essemus...","fid":"letterContent"},{"form":"nos","weight":"1","pos":14330,"context":"...et competenti, ut honorificum decet oratorem, cui <mark>nos<\/mark> quoque aliquid superaddimus, quo ad communia servitia possit...","fid":"letterContent"},{"form":"nos","weight":"1","pos":14376,"context":"Reducet item in memoriam Sacrẹ Mti Suẹ <mark>nos<\/mark> antea illam enixius rogasse, ut fidelissimo servitori et...","fid":"letterContent"},{"form":"nos","weight":"1","pos":14511,"context":"...Dominicum ea gratia et benignitate sua complectendo, qua <mark>nos<\/mark> essemus quempiam sic Mti Suẹ gratum et charum,...","fid":"letterContent"}]},{"docId":"A175","docUri":"A175.html","score":14,"contexts":[{"form":"nos","weight":"1","pos":170,"context":"..., lesquielx ont bien et loialement et longuement servi <mark>nos<\/mark> prediceseurs et à Vre Mte aussy et y ont...","fid":"letterContent"},{"form":"nos","weight":"1","pos":362,"context":"...et notum facimus per presentes, cum saepius apud <mark>nos<\/mark> cogitaverimus varietates et mutationes rerum et dominiorum, potissimum...","fid":"letterContent"},{"form":"nos","weight":"1","pos":449,"context":"...usque diem plena securitas in illo desideretur. Proinde <mark>nos<\/mark> ob arctissimum illum necessitudinis nexum, quo dictae m...","fid":"letterContent"},{"form":"nos","weight":"1","pos":576,"context":"...industriam eius, ingenium et experientiam, in quibus <mark>nos<\/mark> per omnia negotia et tractationes nostras, quas ipse...","fid":"letterContent"},{"form":"nos","weight":"1","pos":636,"context":"...nobis et heredibus nostris petendo, impetrando et in <mark>nos<\/mark> ac eosdem, ut supra, transferendo; nec...","fid":"letterContent"},{"form":"nos","weight":"1","pos":810,"context":"...agere et facere potest et debet, et quẹ <mark>nos<\/mark> ipsi, si personaliter adessemus, facere, agere...","fid":"letterContent"},{"form":"nos","weight":"1","pos":904,"context":"...et vicem nostrẹ personẹ, non aliter ac si <mark>nos<\/mark> ipsi prẹmissa personaliter ageremus et tractaremus tam cum praefata...","fid":"letterContent"},{"form":"nos","weight":"1","pos":940,"context":"...principis pro nobis heredibus et successoribus nostris, quod <mark>nos<\/mark> ratum, gratum, validum, firmum perpetuo habebimus...","fid":"letterContent"},{"form":"nos","weight":"1","pos":989,"context":"...ullo unquam tempore contra ea vel ipsorum aliquod per <mark>nos<\/mark> vel personam aliam seu alias interpositas, quavis via...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1022,"context":"..., benefitio, immunitati ac libertati, quibus mediantibus <mark>nos<\/mark> tueri et defendere possimus, relevantes nihilominus comitem ipsum...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1197,"context":"...m tem suam, ut regem Neapolis , atque <mark>nos<\/mark>, ut ducem Mediolani, pro inaiestatis suẹ et...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1364,"context":"...mutuam inter eam, ut regem Neapolis, et <mark>nos<\/mark>, ut ducem Mediolani, pro nobis ac heredibus...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1411,"context":"...et promittere possit et valeat; cum plenitudine potestatis <mark>nos<\/mark> nostramque personam et bona omnia nostra, tam mobilia...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1474,"context":"...repraesentare volumus, ac si personaliter adessemus et ipsi <mark>nos<\/mark> eandem sive generaliter sive specialiter proposuissemus, inivissemus,...","fid":"letterContent"}]},{"docId":"A063","docUri":"A063.html","score":10,"contexts":[{"form":"nos","weight":"1","pos":32,"context":"...ut res a conclusione non abesse dicatur. Tametsi <mark>nos<\/mark> levi quodam jam antea rumore id ipsum hauseramus et...","fid":"letterContent"},{"form":"nos","weight":"1","pos":84,"context":"..., exigebat sola illa fraterna necessitudo, que inter <mark>nos<\/mark> est, etiam si nunquam inter nos pro communi...","fid":"letterContent"},{"form":"nos","weight":"1","pos":89,"context":"...que inter nos est, etiam si nunquam inter <mark>nos<\/mark> pro communi salute et conservatione regnorum principatuumque nostrorum mutua...","fid":"letterContent"},{"form":"nos","weight":"1","pos":271,"context":"...facere debet, sicut indubitate est factura. Cui <mark>nos<\/mark> pro virili in suis necessitatibus nunquam sumus vel consilio...","fid":"letterContent"},{"form":"nos","weight":"1","pos":291,"context":"...illa promittentes, quam ut occulta tractatione se et <mark>nos<\/mark> atque proinde reliquam christianitatem in extremam calamitatem dedat,...","fid":"letterContent"},{"form":"nos","weight":"1","pos":343,"context":"...ut res a conclusione non abesse dicatur. Tametsi <mark>nos<\/mark> levi quodam jam antea rumore id ipsum hauseramus et...","fid":"letterContent"},{"form":"nos","weight":"1","pos":403,"context":"..., exigebat sola illa fraterna necessitudo, que inter <mark>nos<\/mark> est, etiam si nunquam inter nos pro communi...","fid":"letterContent"},{"form":"nos","weight":"1","pos":408,"context":"...que inter nos est, etiam si nunquam inter <mark>nos<\/mark> pro communi salute et conservatione regnorum principatuumque nostrorum mutua...","fid":"letterContent"},{"form":"nos","weight":"1","pos":598,"context":"...facere debet, sicut indubitate est factura. Cui <mark>nos<\/mark> pro virili in suis necessitatibus nunquam sumus vel consilio...","fid":"letterContent"},{"form":"nos","weight":"1","pos":618,"context":"...illa promittentes, quam ut occulta tractatione se et <mark>nos<\/mark> atque proinde reliquam christianitatem in extremam calamitatem dedat,...","fid":"letterContent"}]},{"docId":"A080","docUri":"A080.html","score":6,"contexts":[{"form":"nos","weight":"1","pos":537,"context":"...nostram cesaream ac omne bonum. Allatum est ad <mark>nos<\/mark> superioribus hiis diebus decretum de rebus omnibus, que...","fid":"letterContent"},{"form":"nos","weight":"1","pos":718,"context":"...quantum novos tum alienos assumere, movit illud et <mark>nos<\/mark> non minus de generali concilio in indicendo status ipsos...","fid":"letterContent"},{"form":"nos","weight":"1","pos":763,"context":"...interesse videbatur, a nobis petere, ut id <mark>nos<\/mark> ipsi a summo pontifice impetraremus. Qua re etsi...","fid":"letterContent"},{"form":"nos","weight":"1","pos":787,"context":"...non omnino inutile fore, equiori animo tulimusque et <mark>nos<\/mark> quoque huiusmodi concilio deesse nolumus, dummodo tamen apostolice...","fid":"letterContent"},{"form":"nos","weight":"1","pos":810,"context":"...ut non incomode sineque publice rei iactura et detrimento <mark>nos<\/mark> quoque interesse possimus, quemadmodum deo bene iuvante omnino...","fid":"letterContent"},{"form":"nos","weight":"1","pos":911,"context":"...admittere vel approbare possumus, immo, quemadmodum ad <mark>nos<\/mark> tanquam sedis apostolice protectorem et defensorem precipue spectat,...","fid":"letterContent"}]},{"docId":"A005","docUri":"A005.html","score":5,"contexts":[{"form":"nos","weight":"1","pos":97,"context":"...abuelo, que Dios tiene en su gloria, <mark>nos<\/mark> avemos avido muy gran dolor e sentimiento, ansi...","fid":"letterContent"},{"form":"nos","weight":"1","pos":204,"context":"...jornada y tambien porque placiendo a Dios esperamos que <mark>nos<\/mark> veremos muy presto; para lo qual y para...","fid":"letterContent"},{"form":"nos","weight":"1","pos":222,"context":"...mandamos aderezar y aparejar, a el plega de <mark>nos<\/mark> llevar en salvamento y que podamos cumplir tan justo...","fid":"letterContent"},{"form":"nos","weight":"1","pos":233,"context":"...que podamos cumplir tan justo desseo. Entretanto continuamente <mark>nos<\/mark> escrivid y faced saber de vuestra salud y disposición...","fid":"letterContent"},{"form":"nos","weight":"1","pos":241,"context":"...faced saber de vuestra salud y disposición, que <mark>nos<\/mark> hareys plazer.","fid":"letterContent"}]},{"docId":"A148","docUri":"A148.html","score":5,"contexts":[{"form":"nos","weight":"1","pos":139,"context":"...Australi de his rebus locuti fuimus et ita inter <mark>nos<\/mark> convenerat, ut ad diem certum Sertas Vra suos...","fid":"letterContent"},{"form":"nos","weight":"1","pos":146,"context":"..., ut ad diem certum Sertas Vra suos, <mark>nos<\/mark> vero nostros commissarios speciales cum plena facultate Sopronium mitteremus...","fid":"letterContent"},{"form":"nos","weight":"1","pos":179,"context":"...igitur ad diem deputatum commisarii Sopronium, ut inter <mark>nos<\/mark> conventum fuerat, missi utrinque fuissent, parati fuerunt...","fid":"letterContent"},{"form":"nos","weight":"1","pos":387,"context":"...quaerelas ad proximum festum beati Lucae evangelistae2) ad <mark>nos<\/mark> in scriptis deferri. Nos quoque vicissim omnia nostrorum...","fid":"letterContent"},{"form":"Nos","weight":"1","pos":390,"context":"...Lucae evangelistae2) ad nos in scriptis deferri. <mark>Nos<\/mark> quoque vicissim omnia nostrorum gravamina ad Vrae Sertis locumtenentem...","fid":"letterContent"}]},{"docId":"A202","docUri":"A202.html","score":5,"contexts":[{"form":"nos","weight":"1","pos":196,"context":"...illic adventum suum expectaret et ipse collectis undique viribus <mark>nos<\/mark> invaderet, premissam esse. Nos vero tanti hostis...","fid":"letterContent"},{"form":"Nos","weight":"1","pos":200,"context":"...collectis undique viribus nos invaderet, premissam esse. <mark>Nos<\/mark> vero tanti hostis conatibus quam impares simus, id...","fid":"letterContent"},{"form":"nos","weight":"1","pos":362,"context":"...ẹquo componant, super quo, ut Vra Sertas <mark>nos<\/mark> de sua mente, de die videlicet et loco...","fid":"letterContent"},{"form":"nos","weight":"1","pos":412,"context":"...hoc tempore ancipiti et periculoso prestitere obsequia, ita <mark>nos<\/mark> suis sapientissimis consiliis adjuverunt, ut sit incredibile,...","fid":"letterContent"},{"form":"nos","weight":"1","pos":420,"context":"...sapientissimis consiliis adjuverunt, ut sit incredibile, quantum <mark>nos<\/mark> eisdem debere jure optimo fateamur. Pro quibus eorum...","fid":"letterContent"}]},{"docId":"A004","docUri":"A004.html","score":4,"contexts":[{"form":"Nos","weight":"1","pos":48,"context":"...cuidado que tuvistes de saber de nuestra salud . <mark>Nos<\/mark> á dios gracias estamos bueno y cada dia nos...","fid":"letterContent"},{"form":"nos","weight":"1","pos":55,"context":"...Nos á dios gracias estamos bueno y cada dia <mark>nos<\/mark> hallamos de meior dispusicion, que son las nuevas...","fid":"letterContent"},{"form":"nos","weight":"1","pos":70,"context":"...nuevas que vos desseays saber y las mismas desseamos <mark>nos<\/mark> siempre saber de vuestra salud y buena dispusicion....","fid":"letterContent"},{"form":"nos","weight":"1","pos":81,"context":"...buena dispusicion. Nuestro señor vos la de, como <mark>nos<\/mark> y vos lo desseamos. La caça , despues...","fid":"letterContent"}]},{"docId":"A010","docUri":"A010.html","score":3,"contexts":[{"form":"nos","weight":"1","pos":53,"context":"...de nobis bene meriti sunt, honorem et commodum <mark>nos<\/mark> aspirare non inconveniens sit et nobilis devota nobis dilecta...","fid":"letterContent"},{"form":"nos","weight":"1","pos":70,"context":"...Firmiano, gubernatrix nostra, tam humiliter tamquea) <mark>nos<\/mark> observaverit, ut cognatum suum Fridericum de Coballis b)...","fid":"letterContent"},{"form":"nos","weight":"1","pos":171,"context":"...quo Sertas Vra nobis rem gratissimam faciet, cui <mark>nos<\/mark> etiam atque etiam commendamus.","fid":"letterContent"}]},{"docId":"A018","docUri":"A018.html","score":3,"contexts":[{"form":"Nos","weight":"1","pos":1559,"context":" <mark>Nos<\/mark> igitur desuper et super eodem tractatu harum tenore liberam...","fid":"letterContent"},{"form":"nos","weight":"1","pos":1600,"context":"...nostros acta et concordata juxta copiam tractatus ei per <mark>nos<\/mark> exhibitam confirmandi, roborandi et approbandi coram . ....","fid":"letterContent"},{"form":"nos","weight":"1","pos":1619,"context":"...omnia . . . rata, grata et firma <mark>nos<\/mark> habuisse et habituros et super eis omnibus tractandis,...","fid":"letterContent"}]},{"docId":"A002","docUri":"A002.html","score":3,"contexts":[{"form":"nos","weight":"1","pos":119,"context":"...honorabili Aloysio Gylaberto, familiare suo, qui apud <mark>nos<\/mark> fuit, iniunximus ei, ut te visitet, salutet...","fid":"letterContent"},{"form":"nos","weight":"1","pos":156,"context":"...prout ab eodem commendatore latius intelliges, cui ad <mark>nos<\/mark> redeunti dabis tuas literas et nos de incolumi et...","fid":"letterContent"},{"form":"nos","weight":"1","pos":161,"context":"..., cui ad nos redeunti dabis tuas literas et <mark>nos<\/mark> de incolumi et prospero rerum tuarum successu admonebis,...","fid":"letterContent"}]},{"docId":"A031","docUri":"A031.html","score":2,"contexts":[{"form":"nos","weight":"1","pos":187,"context":"...experiatur se non minus in Sertem Vram quam in <mark>nos<\/mark> arma movisse. Hat über diese Dinge mit Andreas...","fid":"letterContent"},{"form":"nos","weight":"1","pos":406,"context":"...experiatur se non minus in Sertem Vram quam in <mark>nos<\/mark> arma movisse. Talked to Andreas de Burgo about...","fid":"letterContent"}]},{"docId":"A049","docUri":"A049.html","score":2,"contexts":[{"form":"nos","weight":"1","pos":36,"context":"...Unglück für Ludwig und seine Länder. Cum autem <mark>nos<\/mark> proximo anno, quibus potuimus viribus, pro defensandis...","fid":"letterContent"},{"form":"nos","weight":"1","pos":186,"context":"...misfortune for Ludwig and his countries. Cum autem <mark>nos<\/mark> proximo anno, quibus potuimus viribus, pro defensandis...","fid":"letterContent"}]},{"docId":"A185","docUri":"A185.html","score":2,"contexts":[{"form":"nos","weight":"1","pos":116,"context":"...Sertis Vrae charme, conficiendi. Qua in re <mark>nos<\/mark> libenter partes nostras interposuissemus, nisi interim, dum...","fid":"letterContent"},{"form":"nos","weight":"1","pos":128,"context":"..., nisi interim, dum nuncius Sertis Vrae apud <mark>nos<\/mark> egit, Petrus Erdewdy in aliud votum atque propositum...","fid":"letterContent"}]},{"docId":"A101","docUri":"A101.html","score":2,"contexts":[{"form":"nos","weight":"1","pos":169,"context":"...se rem nobis mirum in modum gratam fecisse sperareque <mark>nos<\/mark> caeteros sacri Romani imperii electores, principes et status...","fid":"letterContent"},{"form":"nos","weight":"1","pos":262,"context":"...quo melius etiam negotium perficere possit, scribimus et <mark>nos<\/mark> sacri Romani imperii electoribus ac Germaniae civitatibus dimissa literarum...","fid":"letterContent"}]},{"docId":"A158","docUri":"A158.html","score":1,"contexts":[{"form":"nos","weight":"1","pos":1396,"context":"...Venetis concludi, bene conduceret illos obtinere, sed <mark>nos<\/mark> veremur super illorum impetracione. Wien, St.-A. Große...","fid":"letterContent"}]},{"docId":"A065","docUri":"A065.html","score":1,"contexts":[{"form":"nos","weight":"1","pos":787,"context":"...vel plures ex electoribus ac aliis 12 principibus ad <mark>nos<\/mark> vocandi in consultationem et provisionem et eiusmodi necessitatibus succurrendum...","fid":"letterContent"}]},{"docId":"A200","docUri":"A200.html","score":1,"contexts":[{"form":"nos","weight":"1","pos":91,"context":"...cum his diebus hic ageret, multorum sermonibus apud <mark>nos<\/mark> fuit commendatus, cuius virtutes et humanitatem non vulgari...","fid":"letterContent"}]},{"docId":"A001","docUri":"A001.html","score":1,"contexts":[{"form":"nos","weight":"1","pos":150,"context":"...referet. Non desistes autem, fili carme, <mark>nos<\/mark> continue de incolumitate tua per tuas admonere et eosdema...","fid":"letterContent"}]},{"docId":"A215","docUri":"A215.html","score":1,"contexts":[{"form":"Nos","weight":"1","pos":228,"context":"...constraint noz gens s’en retirer en aucunes villes. <mark>Nos<\/mark> marchans ont nouvelles de Venize que les gens du...","fid":"letterContent"}]},{"docId":"A251","docUri":"A251.html","score":1,"contexts":[{"form":"nos","weight":"1","pos":103,"context":"...fidem adhibere indubiam non secus quam si eadem coram <mark>nos<\/mark> audiret. ","fid":"letterContent"}]},{"docId":"A258","docUri":"A258.html","score":1,"contexts":[{"form":"nos","weight":"1","pos":60,"context":" Rogarunt <mark>nos<\/mark> fideles nostri, domini comites regni Croacie , ut...","fid":"letterContent"}]},{"docId":"A026","docUri":"A026.html","score":1,"contexts":[{"form":"nos","weight":"1","pos":2833,"context":"...folgt: Memorie commendamus, . . . quod <mark>nos<\/mark> . . . creavimus et solemniter ordinavimus nostros ....","fid":"letterContent"}]},{"docId":"A067","docUri":"A067.html","score":1,"contexts":[{"form":"nos","weight":"1","pos":334,"context":"...si deus est pro nobis, quod erit contra <mark>nos<\/mark>. Wien, St.-A. Röm. Berichte 1. Original...","fid":"letterContent"}]},{"docId":"A234","docUri":"A234.html","score":1,"contexts":[{"form":"nos","weight":"1","pos":484,"context":"...poues bien surement croire que, sy venoion en <mark>nos<\/mark> mains, vous ne vauldries point de pire,...","fid":"letterContent"}]},{"docId":"A021","docUri":"A021.html","score":1,"contexts":[{"form":"nos","weight":"1","pos":265,"context":"Instruction de ce que <mark>nos<\/mark> chiers et bien aiméz Henry de Hemericourt, nostre...","fid":"letterContent"}]},{"docId":"A008","docUri":"A008.html","score":1,"contexts":[{"form":"nos","weight":"1","pos":358,"context":"...alcançada, mandé acrecentaros para medio año, que <mark>nos<\/mark> pareció, era el tiempo que yo aqui me...","fid":"letterContent"}]}]}