{"stem":"possumus","instances":[{"docId":"A076","docUri":"A076.html","score":9,"contexts":[{"form":"possumus","weight":"1","pos":1583,"context":"...moverant, nam in aliam partem nos non interpretari <mark>possumus<\/mark> neque etiam decet. Quia tamen Mtas Sua,...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":1700,"context":"...quin immo magis, ut conscientia nostra freti dicere <mark>possumus<\/mark>, nos omnium primos experta est, qui fide...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":2098,"context":"...illorum servi essemus, certe non nisi indigne perferre <mark>possumus<\/mark> et tamen ẹquo animo hactenus nos tulisse ostendimus propter...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":5994,"context":"...Portugalliẹ in matrimonium venire debent, satis mirari non <mark>possumus<\/mark>, cum uterque dux, quod tamen citra invidiam...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":6073,"context":"...rationem aperiamus, qui ex prẹteritis futura colligentes non <mark>possumus<\/mark> non pronuntiare has nostras sorores esse male fortunatas,...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":9913,"context":"...est apud deum odibilius, fides danda est, <mark>possumus<\/mark> profecto in verbo boni principis dicere palamque testari dictos...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":10328,"context":"...de quibus nos iam ne os quideml) aperire <mark>possumus<\/mark>. Si quidem hẹc autoritas et prẹeminentia levaret omnem...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":10498,"context":"...conscientiam. Et ad hoc omnibus melioribus, quibus <mark>possumus<\/mark>, modis operam impendimus, quo inveterato illo ẹre...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":13849,"context":"...nobis polliceamur, quẹ de fidelissimo secretissimoque servitore promittere <mark>possumus<\/mark>, iccirco nobis consultum et expediens videtur, quod...","fid":"letterContent"}]},{"docId":"A080","docUri":"A080.html","score":6,"contexts":[{"form":"possumus","weight":"1","pos":111,"context":"...Norimbergensi acta et conclusa fuerunt, et certe non <mark>possumus<\/mark> in rebus omnibus vestram et istius nostri regiminis prudentiam...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":139,"context":"...illud non solum probare, sed ne quidem audire <mark>possumus<\/mark>, quod ob Lutheranos errores eaque impia declaramenta cogitatum...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":179,"context":"...imperii scribuntur. Itaque inter cetera nullo modo probare <mark>possumus<\/mark>, ut ad illud Spirensem conventum seu potius conciliabulum...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":908,"context":"...atque alia huiusmodi, hec nequaquam admittere vel approbare <mark>possumus<\/mark>, immo, quemadmodum ad nos tanquam sedis apostolice...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":1121,"context":"...sententiam sine magna cum perturbatione et dolore scribere non <mark>possumus<\/mark>, considerantesque, nisi hiis ipsis mature consuluerimus et...","fid":"letterContent"},{"form":"possumus","weight":"1","pos":1196,"context":"...munere, quo fungimur, erga Diles Vras quicquam <mark>possumus<\/mark> ac si ulla in vobis sedis apostolice nostrique reverentia...","fid":"letterContent"}]}]}