{"stem":"quod","instances":[{"docId":"A076","docUri":"A076.html","score":187,"contexts":[{"form":"quod","weight":"1","pos":1485,"context":"..., utcumque innotuisset nobis mens et animus suus, <mark>quod<\/mark> nunquam satis in utramque (ut dicitur) aurem dormire...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1685,"context":"..., sicut etiam Mtas Sua nihil unquam comperit, <mark>quod<\/mark> sit admissum, in quo merito argui notarique possimus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1724,"context":"...frater minor erga maiorem, et studio tali, <mark>quod<\/mark> convenit fidelissimo servitori erga dominum suum, nunquam defuerimus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1795,"context":"...nos in aliquo deliquissemus adversus Mtem Suam, propter <mark>quod<\/mark> abhorreat a nostris servitiis illaque suspecta habens alienẹ malit...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1808,"context":"...suspecta habens alienẹ malit fidei concredere negotia sua, <mark>quod<\/mark>, cum prẹter omnem culpam nostram admissam (quod...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1815,"context":"...quod, cum prẹter omnem culpam nostram admissam (<mark>quod<\/mark> novit ipsa Mtas Sua) suspicentur, conveniens fuerit...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1898,"context":"...fraterneque complexos et illud hoc precipue posse testari, <mark>quod<\/mark> nobis in Germania reliquerit locumtenenciam Mtis Suẹ et etiam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1912,"context":"..., si quo maiori titulo insignire potuisset nos, <mark>quod<\/mark> et illum grato animo concessisset, tum idem de...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1927,"context":"...Suẹ exponet omni, qua decet, modestia, <mark>quod<\/mark> quidem hoc nomen apud exteros fortasse pariat aliquid prẹeminentiẹ...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2006,"context":"...qui pro principe suo intervenit, ne referamus, <mark>quod<\/mark> nobis nihil eorum, quẹ Mtas Sua nobis indulserat...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2080,"context":"...adiungere maturos viros, quos principes trahunt secum, <mark>quod<\/mark> nobis propter locumtenenciam non concedunt. Ut taceamus alia...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2207,"context":"...invite fecimus. Si enim id potuisset fieri, <mark>quod<\/mark> ante quinque menses intendebamus, iam indubie Mtas Sua...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2217,"context":"...menses intendebamus, iam indubie Mtas Sua cognovisset, <mark>quod<\/mark> de multis a nobis fuisset prẹmonita, quẹ fuerant...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2246,"context":"...quibus in sequentibus Mti Suẹ fiet mentio, secundum <mark>quod<\/mark> materia ipse et dicendorum series occurret.","fid":"letterContent"},{"form":"quod","weight":"1","pos":2305,"context":"...explicare in his nequaquam fuisse consultum rebus imperialibus, <mark>quod<\/mark> effectus ipse iam monstravit, neque etiam habitum esse...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2388,"context":"...superioris anni contra Gallos operam et studium nostrum, <mark>quod<\/mark> sibi persuasum habuerit nos esse totos implicitos occupatosque circa...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2418,"context":"...ad hẹc tunc ipse de Bredam respondere debet, <mark>quod<\/mark> a nobis perceperit, quod res Turcicẹ his proximis...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2421,"context":"...Bredam respondere debet, quod a nobis perceperit, <mark>quod<\/mark> res Turcicẹ his proximis annis taliter evenerint, quod...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2429,"context":"...quod res Turcicẹ his proximis annis taliter evenerint, <mark>quod<\/mark> non poterant nos impedire, si a Mte Sua...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2463,"context":"...contendissemus, ut aliquid egregii facinoris patratum fuisset, <mark>quod<\/mark> Mti Suẹ inprimis gloriosum commodumque, nobis vero nomen...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2528,"context":"...in hoc satisfieri nequiverit, qui nescimus effari, <mark>quod<\/mark> ducti spiritu impedituque ad veniendum in Gallicam illam expeditionem...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2687,"context":"...germanus, qui nihil sibi tam charum habet, <mark>quod<\/mark> etiam non libenti animo sit pro conservando amplificandoque honore...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2977,"context":"...quoque quieti esse non possunt rerum innovationi studentes, <mark>quod<\/mark> enim iam circiter viginti principes Heidelbergẹ convenerint, ut...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":3008,"context":"...non videt, quid aliud latere et queri? <mark>Quod<\/mark> et vulgus ipsum ignavum sparsit, cuius voces velut...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3141,"context":"...tamen non fuerunt probati receptique in universum, adeo <mark>quod<\/mark> transacto hoc biennio a die divi Michaelis iam prẹteriti...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3215,"context":"...dissensione, quapropter ipse Carolus Mti Suẹ declarabit, <mark>quod<\/mark> nos acceptis cordi eiuscemodi practicis, de quibus accurate...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3259,"context":"...conscripti et convocati conventum opportune prospicerent et providerent, <mark>quod<\/mark> non sine magno labore obtinuimus.","fid":"letterContent"},{"form":"quod","weight":"1","pos":3295,"context":"...tunc satis causam potuimus assequi, scientes tamen, <mark>quod<\/mark> hẹc res multis quoque alienavit animum, sicut et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3404,"context":"..., sicut Mti Suẹ significavimus eandem pariter admonentes, <mark>quod<\/mark> post longam tractationem, considerationem et sententiam neque aptior...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3457,"context":"...Francofurdianas, autumnalem et quadragesimalem, ita tamen, <mark>quod<\/mark> de contributis pecuniis de trimestri ad trimestre personis tam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3542,"context":"...Suẹ curabit significare neque ullatenus id prẹtermitiere debet, <mark>quod<\/mark> nonnulli principes conqueruntur et gravate ferunt sibi a Mte...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3590,"context":"...non tam mirantur quam accusant etiam incuriam suam, <mark>quod<\/mark> non scribat ad illos et communicet Mtis Suẹ successus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3621,"context":"..., ut et in his dare velit ordinem, <mark>quod<\/mark> illi, quibus pensiones exolvendẹ sunt, efficiantur contenti...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3684,"context":"...regnis et locis practicare, sperans insidiis assequi, <mark>quod<\/mark> iam pridem armis obtinere nequivit. Igitur prima cura...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3733,"context":"...sine gravamine statuum liaberi possit intertentio regiminis, ita <mark>quod<\/mark> Mtas Sua iam dicto casu habeat constituere locumtenentem,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3802,"context":"...possit pro honore et dignitate Mtis Suẹ, videlicet <mark>quod<\/mark> vel vicarii imperiales subintrabunt absente Mte Sua in offitia...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3828,"context":"..., an hoc casu illis id liceat, vel <mark>quod<\/mark> inter se singulare regimen constituent, ex quo plura...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3859,"context":"...mutuarumque dissensionum tandem illi fiant voti sui compotes, <mark>quod<\/mark> est et hoc persuasissimum ac verissimum esse credere debet...","fid":"letterContent"},{"form":"quod","weight":"1","pos":4213,"context":"...et vigor servatur, matrimonii thalamus conspurcatur in dies, <mark>quod<\/mark> tam sacerdotes quam religiosi plerique motu proprio ad nuptias...","fid":"letterContent"},{"form":"quod","weight":"1","pos":4233,"context":"...sacerdotibus autem cum puellis et aliis mulieribus contrahentibus, <mark>quod<\/mark> Norembergẹ quoque, dum imperii regimen adhuc illic esset...","fid":"letterContent"},{"form":"quod","weight":"1","pos":4394,"context":"...sub prẹtextu favoris evangelici negotii latrocinium rapinasque exercere, <mark>quod<\/mark> tamen fortasse levius et ẹquiore animo ferendum esset,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":4607,"context":"...quando hoc malum malorum potissimum inde excitatum est, <mark>quod<\/mark> fere universus ecclesiasticus ordo referat magis carnem et seculum...","fid":"letterContent"},{"form":"quod","weight":"1","pos":4763,"context":"...potentissimo non potuisse a seditiosissima secta purgari. Ad <mark>quod<\/mark> iam ei annitendum penitus est, sic ut saltem...","fid":"letterContent"},{"form":"quod","weight":"1","pos":4983,"context":"...donec inter vivos egerimus, stabit narrando eidem, <mark>quod<\/mark>, licet ipsum regnum sit plenum curis et sollicitudinibus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":5105,"context":"...quoque in proximo conventu, qui persuaserant sibi, <mark>quod<\/mark> in eo Mtis Suẹ oratores essent affuturi, qui...","fid":"letterContent"},{"form":"quod","weight":"1","pos":5149,"context":"...electionem novi regis , nisi coronato prius imperatore , <mark>quod<\/mark> unum videtur esse maximum obstaculum, tamen cum Mtas...","fid":"letterContent"},{"form":"quod","weight":"1","pos":5265,"context":"...occursurus erat ad imponendum capiti suo ipsum dyadema, <mark>quod<\/mark> tamen non multo post interveniente fato suo interceptum est...","fid":"letterContent"},{"form":"quod","weight":"1","pos":5323,"context":"...promisso aliquo ornamento, quo ab ea prosequatur, <mark>quod<\/mark> Mtas Sua facile apud Stem Suam exorabit, quẹ...","fid":"letterContent"},{"form":"quod","weight":"1","pos":5593,"context":"...obligationibus ultro citroque fiendis tractandum est et absolvendum, <mark>quod<\/mark> ex se ipsa Mtas Sua cognoscit esse omnino necessarium...","fid":"letterContent"},{"form":"quod","weight":"1","pos":5683,"context":"...Mtas Sua se difficilem faceret et nequaquam ab eo, <mark>quod<\/mark> tamen non speramus, impetrari posset, tum idem...","fid":"letterContent"},{"form":"quod","weight":"1","pos":5834,"context":"...se sentiant. Neque multis verbis opus est, <mark>quod<\/mark> evidentissimum est et manifestissimum, asserere, quid boni...","fid":"letterContent"},{"form":"quod","weight":"1","pos":5899,"context":"...marchionis electoris, elocaret. Hoc unico nexu, <mark>quod<\/mark> verissimum habere debet Mtas Sua, magis conservabit,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":5975,"context":"...tueri non est minor virtus quam acquirere. Nam <mark>quod<\/mark> altera vel duci Borbonio vel duci Mediolani, ut...","fid":"letterContent"},{"form":"quod","weight":"1","pos":5998,"context":"...satis mirari non possumus, cum uterque dux, <mark>quod<\/mark> tamen citra invidiam dictum a nobis accipiat Mtas Sua...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":6086,"context":"...male fortunatas, ubi in has nuptias inciderint. <mark>Quod<\/mark> si rex Daciẹ qui videbatur firmus et floridus,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6106,"context":"...qui non traditis per manus, sed, ut, <mark>quod<\/mark> verum est, dicamus, partim affectatis, partim...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":6116,"context":"..., partim affectatis, partim attritis rebus studuerunt. <mark>Quod<\/mark> etsi erecti fuerint auxilio et opera Mtis Suẹ,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6130,"context":"...et quis se perpetuum obsidem Mti Suẹ dabit, <mark>quod<\/mark> non sint olim erga se maximorum immemores benefitiorum,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6228,"context":"...modum sit terminis, ut timendum sit nobis, <mark>quod<\/mark> sorori nostrẹ, reginẹ Hungariẹ, id contingat,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6234,"context":"...sorori nostrẹ, reginẹ Hungariẹ, id contingat, <mark>quod<\/mark> tamen deus longe avertat, quod nuper accidit reginẹ...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6239,"context":"...id contingat, quod tamen deus longe avertat, <mark>quod<\/mark> nuper accidit reginẹ Daciẹ, afflictissimẹ et miserrimẹ sorori...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6301,"context":".... Prẹterea res Hispanicẹ in ea sint dispositione, <mark>quod<\/mark> nulla tam evidens magna aut necessaria ratio subesse possit...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6311,"context":"...tam evidens magna aut necessaria ratio subesse possit, <mark>quod<\/mark> regi Portugallensi altera sororum sit tradenda. Contra autem...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6362,"context":"...divine in nos lentam vindictam citius procurare, quam <mark>quod<\/mark> boni quid sperare inde possemus. Habenda est ergo...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6423,"context":"...tyrannum, non poterit illi aptius medium contingere quam <mark>quod<\/mark> elocatis ad modum prẹscriptum sororibus, tunc enim Germani...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6514,"context":"..., cuius suffragium certum omnino pollicemur nobis, ad <mark>quod<\/mark> non poterit non accedere etiam aliud votum electoris secularis...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6696,"context":"..., non omnibus grata posset esse huiusmodi electio, <mark>quod<\/mark> nos propterea simus observantes studiosique, cum contra potius...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6733,"context":"Idem de Bredam commode Mti Suẹ exponet, <mark>quod<\/mark> tanta sit propter prẹnarrata in hac natione diversitas atque...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6744,"context":"...prẹnarrata in hac natione diversitas atque talia studia, <mark>quod<\/mark> illa Mtas Sua radicitus non poterit extinguere, ex...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6796,"context":"...tandem sit, maxime omnibus statibus id amplectentibus, <mark>quod<\/mark> unum caput statuatur. Itaque melius esset, ut...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6813,"context":"...spes sit et in eius manu videatur situm, <mark>quod<\/mark> electionem in nos fiendam iam promovere incipiat, quam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6821,"context":"...electionem in nos fiendam iam promovere incipiat, quam <mark>quod<\/mark> dilata re ad primam occasionem Mtas Sua in tam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6856,"context":"...et versipellitate referta. Non eam celare debet, <mark>quod<\/mark> populus Germanicus iam persuasus est nihil oportere ceremonias illas...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6875,"context":"...rege per paucos emendos et ob odium cleri, <mark>quod<\/mark> Lutheranum dogma peperit, saltem ecclesiasticos electores submovendos esse...","fid":"letterContent"},{"form":"quod","weight":"1","pos":6889,"context":"...Et quis novit, si sic semper conniveatur, <mark>quod<\/mark> non demum populari suffragio fretus aliquis se in regnum...","fid":"letterContent"},{"form":"quod","weight":"1","pos":7230,"context":"...daturum omnem operam, ut Mtas Sua cognoscat, <mark>quod<\/mark>, sicut bene Mti Suẹ hactenus serviverit, ita...","fid":"letterContent"},{"form":"quod","weight":"1","pos":7473,"context":"...Mtem Suam, ne conspiratio fiat in illud, <mark>quod<\/mark> plerique pessime affecti magnitudini exaltationique Mtis Suẹ moliuntur et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":7564,"context":"..., quẹ, ut sub hac una dignitate, <mark>quod<\/mark> nemo inficias ire potest, in eam, in...","fid":"letterContent"},{"form":"quod","weight":"1","pos":7754,"context":"...annis fluctuat misereque affligitur estque non minima causa, <mark>quod<\/mark> tantum christiani cruoris non solum exhaustum sit, sed...","fid":"letterContent"},{"form":"quod","weight":"1","pos":7764,"context":"...christiani cruoris non solum exhaustum sit, sed etiam <mark>quod<\/mark> tantorum regum et in christianitate primorum vires armaque in...","fid":"letterContent"},{"form":"quod","weight":"1","pos":7852,"context":"..., et nihil aliud restare expectarique posse, quam <mark>quod<\/mark>, ubi primam occasionem arripuerint, eiiciant eum rursus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8045,"context":"...qua plurima sequerentur Mti Suẹ in Italia incommoda, <mark>quod<\/mark> Mtas Sua ad prẹveniendum obstandumque illis habere vix possit...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8057,"context":"...obstandumque illis habere vix possit prẹsentius remedium, quam <mark>quod<\/mark> amota causa radiceque ipsum ducem ad se revocare constituendo...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8173,"context":"...nomen referret. Et pro indubitato tenendum est, <mark>quod<\/mark> hoc modo Mtas Sua immensis parcet expensis et simul...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8370,"context":"...multum animi studiique de illo occupando recuperandoque remittent, <mark>quod<\/mark> eis multis de causis res iam difficilior facta sit...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8437,"context":"...in tractatu Veneto novissime facto expresse cautum est, <mark>quod<\/mark> Veneti pro defensione status Mediolani certa auxilia ferre obligati...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8457,"context":"...Mti Suẹ res hẹc magni periculi esse videbitur, <mark>quod<\/mark> Veneti accepta hac occasione iam se solutos et liberos...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8474,"context":"...saltem prẹtenderent a prẹstando auxilio pro defensione prẹfata, <mark>quod<\/mark> illa videatur se solum ad modernum ducem extendere:...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8497,"context":"...nam sic mutato hoc statu in nos, ad <mark>quod<\/mark> Mtas Sua non nisi magnis esset adducta rationibus,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8512,"context":"...rationibus, citius essent facturi suum debitum, cum <mark>quod<\/mark> Mti Suẹ satisfacerent et satisfaciendo singulariter etiam se illi...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8527,"context":"...gratificari putassent, nobis ipsum ducatum obtinentibus, tum <mark>quod<\/mark> multis modis essent magis tuti et securi a Gallis...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8584,"context":"...pactis intraret et admitteretur pro defensione status sui, <mark>quod<\/mark> tamen per ipsius ligẹ fuit recusatum, cumque idem...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8757,"context":".... Cui exponet nos esse in hac opinione, <mark>quod<\/mark>, si in tempore illa nos admonuisset dictisque peditibus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8767,"context":"...nos admonuisset dictisque peditibus 10000 prẹfecisset, sperassemus, <mark>quod<\/mark> res illa meliorem exitum habuisset. Nos non solum...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8867,"context":"...modum intentosque esse adeo, ut semel conficiant, <mark>quod<\/mark> in animo habent, et Mtas Sua nos quoque...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8880,"context":"...requisiverit, ut ex hoc latere impetamus hostem, <mark>quod<\/mark> iam pridem fecissemus, si nostre vires pares animo...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8892,"context":"...vires pares animo respondissent, nihil est enim, <mark>quod<\/mark> nos maiori nunc desiderio cupimus, quam huic intervenire...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8908,"context":".... Unde idem de Bredam Mtem Suam admonebit, <mark>quod<\/mark> ubi nos sibi militare gratum fuerit nobisque pro iusto...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8932,"context":"...se vel regem Angliẹ aut simul dederit assignaveritque, <mark>quod<\/mark> in tempore provisi de pecuniis nos hosti communi forti...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8958,"context":"...etiam de nostris aliquid addemus. Et omne id, <mark>quod<\/mark> subtrahere licet de prẹsidiis pro Turcorum incursionibus reprimendis,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":8991,"context":"...nostro studio laboreque et vigilantia promoveretur nullum periculum, <mark>quod<\/mark> nobis vel patriis nostris evenire possit, declinaturi,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9020,"context":"...esse non conducibile solum, sed prorsus necessarium, <mark>quod<\/mark> Mtas Sua una cum belli socio, quicquid acturi...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9118,"context":"...ex animo vellemus, et si quẹ essent, <mark>quod<\/mark> illẹ pro cohibendis Turcorum incursionibus vertendẹ sint, ipse...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9212,"context":"..., quẹ in campum Metlingianum irruperit, et insuper <mark>quod<\/mark> illi secum adducerent multa tormenta et valde magna,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9230,"context":"...fortiores alias munitiones confringerent et solo ẹquarent. Et <mark>quod<\/mark> luctuosissimum est et miserrimum, a Turcis in predam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9388,"context":"Videlicet, <mark>quod<\/mark> expeditis similibus aliquot iam antea autoritatibus et mandatis sine...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9427,"context":"...fuerimus in tantilla aliqua re recompensati vel relevati, <mark>quod<\/mark> cessit in maximum damnum et iacturam nostram. Nihilominus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9455,"context":"...ipsius de Bredam denuo expediri fecimus iniungendo tamen ei, <mark>quod<\/mark> in tractatibus fiendis pro benefitio Mtis Suẹ, ne...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9488,"context":"...ubicunque nobis quid oneris per illum impositum fuerit, <mark>quod<\/mark> pariter et nobis, sicut ratio dictat et ẹquitas...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9708,"context":"...non fuisse habitam maiorem rationem honoris Mtis Suẹ, <mark>quod<\/mark> videbatur tractatus ille conditionibus magis honorificis assequi potuisse....","fid":"letterContent"},{"form":"quod","weight":"1","pos":9720,"context":"Unde factum est, <mark>quod<\/mark> tam digni principis ac optimorum fidelissimorumque servitorum Mtis Suẹ...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9742,"context":"...apud eandem interpretati potissimum persuasa de ipso thesaurario, <mark>quod<\/mark> is unus sit, qui nisi ingenti pecunia a...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9880,"context":"...discernere saltem communi sensu, ne quid nobis, <mark>quod<\/mark> arrogantiam sapiat, ultra vendicemus, quid quantumque nos...","fid":"letterContent"},{"form":"quod","weight":"1","pos":9926,"context":"...palamque testari dictos dominos Tridentinum et thesaurarium prẹ eo, <mark>quod<\/mark> odio gravantur per calumniam et mendacia, dignos promeritosque...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10106,"context":"..., quẹ etiam nobis incommodarint valde propter prẹsidium, <mark>quod<\/mark> nobis tenendum fuit contra Turcorum invasiones et incursiones continuo...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10119,"context":"Item <mark>quod<\/mark> non solum in hoc regno Hungariẹ cuncta iaceant et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10222,"context":"...affecti et populus illis invicem infensus existit, adeo <mark>quod<\/mark> iuxta consuetudinem nullus fuerit conventus, quem ipsi rackusch...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10255,"context":"...opportunitate et industria sua suggeret memoriẹ Mtis Cẹseẹ, <mark>quod<\/mark> pro tollendis illis periculosis differentiis unicum et maxime etiam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10269,"context":"...et maxime etiam conveniens remedium superesse videtur, videlicet <mark>quod<\/mark> nobis existentibus in nomine auctoritateque regis Romanorum offerentur plures...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10753,"context":"...quos cum maximo damno conflavimus propter ingens interesse, <mark>quod<\/mark> nobis fuit recompensandum. Et ideo prẹfatus de Bredam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10856,"context":"...viginti millium Rhenensium annuorum nulla nobis facta recompensa, <mark>quod<\/mark> magno cessit nobis damno, quod tamen nos non...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10861,"context":"...facta recompensa, quod magno cessit nobis damno, <mark>quod<\/mark> tamen nos non tanti fecimus, quantum iacturam defensionis...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10894,"context":"...contenti, ut omnibus modis apud nos insteterint, <mark>quod<\/mark> multo libentius sint bellum passuri quam quod talia restituamus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10901,"context":"...insteterint, quod multo libentius sint bellum passuri quam <mark>quod<\/mark> talia restituamus loca, quẹ etiam propriis viribus et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10962,"context":"...de Bredam omni studio Mtem Suam inducere curabit, <mark>quod<\/mark> comitatum Ferretensem , qui hodie Alsacia appellatur, cum...","fid":"letterContent"},{"form":"quod","weight":"1","pos":10997,"context":"...liberalitate pro recompensa dare et concedere, attento, <mark>quod<\/mark> ipse comitatu set prẹfata prẹfectura in Hagenoia nobis in...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11012,"context":"...primo tractatu Bruxellensi fuerint consensi et concessi, item <mark>quod<\/mark> idem comitatus cum provinciis colligatis est magno ẹre oneratus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11081,"context":"...in illis provintiis expositẹ fuerint, tum etiam, <mark>quod<\/mark> est constitutus in finibus Helvetiorum Lotharingorumque, qui a...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11150,"context":"...formidabilis communis domus nostrẹ exaltatio. Accedit item, <mark>quod<\/mark> Mti Suẹ nihil quoque importet. Et cum illẹ...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11230,"context":"...cum ipso ducatu Wirtembergensi gubernatorio nomine prẹessemus, ita <mark>quod<\/mark> durante sexennio, a die eiusmodi conventionis nostrẹ numerando...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11250,"context":"...a subditis iam dictarum provinciarum exigere iuramentum hereditarium , <mark>quod<\/mark> principi patriẹ prẹstari solet et debet, quo Mtas...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11419,"context":"...ad nos dare, quibus iniungatur illis expresse, <mark>quod<\/mark> nobis prẹstent velut principi patriẹ et domino suo hereditario...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11447,"context":"...promissi fructus evanescet. Cui etiam proderit magis, <mark>quod<\/mark> populi illi sint nobis sic asstricti, qui cogimur...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11486,"context":"...recurrere et disponere possemus, maxime si gravior, <mark>quod<\/mark> avertat deus, vel Mti Suẹ vel nobis necessitas...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11532,"context":"...videbit, practicabit et sic diriget Mtem Cẹsam, <mark>quod<\/mark> nobis sua sponte gubernium et administrationem patriarum illarum offerat...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11630,"context":"...ei visum fuerit conveniens, Mti Suẹ exponet, <mark>quod<\/mark>, cum status aperuissent iam se omnino decrevisse mittere...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11746,"context":"...talibus rationibus essent relicturi et legationem omnino missuri, <mark>quod<\/mark> tunc neque nos neque Mtis Suẹ commissarius et orator...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11771,"context":"...eam esse Mti Suẹ ingratam et solam sufficere, <mark>quod<\/mark> felix ille cursus rerum suarum, quem iam nos...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11791,"context":"...interponeremus protestationem publicam. Et insuper ad aliquid, <mark>quod<\/mark> tamen non libenter faceremus, similiter adigeremur. His...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11814,"context":"...paucis loquuti sumus, deinde congregationi statuum propositis, <mark>quod<\/mark> tamen non ideo a nobis proponebatur, tandem ipsi...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11829,"context":"...mutarunt sententiam et animum suum, publice protestati, <mark>quod<\/mark>, si propterea quidpiam mali, incommodi et damni...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11868,"context":"...se habere excusatos. Claudentes responsum suum taliter, <mark>quod<\/mark> hẹc verba, scilicet quod ad aliquid, quod...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11872,"context":"...responsum suum taliter, quod hẹc verba, scilicet <mark>quod<\/mark> ad aliquid, quod tamen non libenter faceremus,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11874,"context":"...quod hẹc verba, scilicet quod ad aliquid, <mark>quod<\/mark> tamen non libenter faceremus, adigeremur, a divẹ...","fid":"letterContent"},{"form":"quod","weight":"1","pos":11921,"context":"...nobis et primo, quatenus spectabat ad legationem, <mark>quod<\/mark>, si alicui christianorum potentatuum hanc pacem procurare liceat...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12033,"context":"...sunt, ex animo nostro prodiisse, adeo, <mark>quod<\/mark>, si per ipsos nobis prius, quam ipsis...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12105,"context":"...prosequerentur inconsulta et non admonita prius Mte Sua, <mark>quod<\/mark> tunc nos urgentissimis respectibus compulsi loco, vice et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12126,"context":"...inhibuissemus. Et si neglecta eiusmodi inhibitione processissent, <mark>quod<\/mark> eo casu protestationem interposuissemus Majestatemque Suam de hac re...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12142,"context":"..., admonuissemus quẹ infallanter non parum ei displicuisset, <mark>quod<\/mark> tam nos quam commissarius suus iniquis oculis vidissemus et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12158,"context":"...libentius prẹtermissemus. Ex quibus Mtas Sua cognoscet, <mark>quod<\/mark> nostri nominis neglectum et quamcunque calumniam ẹquo accipimus animo...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12247,"context":"...literas etiam fuerit admonita, exponendo Mti Suẹ, <mark>quod<\/mark> illa valde se ipsam inhonoravit mittendo eum et maxime...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12321,"context":"...quam nos deinde contemnebant putantes se prius contemptos, <mark>quod<\/mark> non alius conditionis et qualitatis missus ad eos fuerit...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12335,"context":"...Et quid opus est pluribus, certissimum est, <mark>quod<\/mark> multum profuisset, ne eum misisset sic solum,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12401,"context":"...inter ea, quẹ conclusa sunt Norembergẹ, contineatur, <mark>quod<\/mark> super Lutherana re tractari debeat in proximo conventu ,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12579,"context":"...deserere prẹsentia nostra non valeamus. Accedit item, <mark>quod<\/mark> nos, supra quam credi potest, exhausti sumus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12607,"context":"...interfuimus. Et nihilo enim minus mente volvamus, <mark>quod<\/mark> nobis absentibus in proximo futuro conventu imperiali plurima quoque...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12649,"context":"...opponat. Neque ignoramus Beatem pontificis ẹgerrime ferre, <mark>quod<\/mark> ipsi status tam pertinaciter suẹ prudentiẹ et opinioni innitentes...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12796,"context":"...mandatis, ut, si nos prẹsentes esse contigerit, <mark>quod<\/mark> nos Mtis Suẹ intuitu suspiciant a nostroque consilio et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12855,"context":"...pollicetur, quẹ ad supremum fidei defensorem spectant, <mark>quod<\/mark> expresse in mandatis det illis, quos ad prẹfatum...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12873,"context":"...congregationi huius nationis inprimis referant nomine Suẹ Mtis, <mark>quod<\/mark> de indicto hoc conventu non habeat displicentiam, quoniam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12910,"context":"..., sed etiam non posse per omnia probare, <mark>quod<\/mark> in materia Lutherana , cum sit fidei consultare et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12944,"context":"...revocata sint. Cum omnino Mti Suẹ videatur, <mark>quod<\/mark> prorsus nihil immutetur circa ritus et ceremonias hactenus observatas...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12960,"context":"...hac solum natione, prẹcipue circa evangelii prẹdicationem, <mark>quod<\/mark> illud interpretari debeat et ad vulgum declamari, ut...","fid":"letterContent"},{"form":"quod","weight":"1","pos":12992,"context":"...illis omnibus per generale concilium decisio fieri possit, <mark>quod<\/mark> etiam Mtas Sua apud Beatem pontificis promotura et una...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13057,"context":"...debeatur, temerarium nimis apud cẹteras nationes iudicabitur, <mark>quod<\/mark> soli Germani sibi usurpent, quod omnes tangat,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13062,"context":"...nationes iudicabitur, quod soli Germani sibi usurpent, <mark>quod<\/mark> omnes tangat, contra naturalis rationis usum superadditis a...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13123,"context":"...cuius negotium hic agitur, apponat omne studium, <mark>quod<\/mark> a Mte Sua non negligatur, sed prẹ omnibus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13146,"context":"...taliter etiam animum suum applicet ad negotium electionis, <mark>quod<\/mark> in dicto conventu initium tractationis fieri possit, ex...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13192,"context":"...cederemus castrum Ennss cum ditione ad ipsum spectante, <mark>quod<\/mark> commode facere nequivimus. Et cum Mtas Sua eidem...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13232,"context":"...aluerimus, confidimus Mtem Suam non egre laturam, <mark>quod<\/mark> huic requisitioni non satisfecerimus. Et quoniam, ut...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13377,"context":"...quantitatem trium millium et centum florenorum rhenensium, item <mark>quod<\/mark> iam dictum castrum pro munitionibus et aliis necessitatibus construendis...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13432,"context":"...structuras reparare et construere possimus cum tali conditione, <mark>quod<\/mark> nobis heredibusque et successoribus nostris omnes structurarum et ẹdifitiorum...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13482,"context":"...quos ad conventum Hamburgensem pro restitutione eius misimus, <mark>quod<\/mark> status regni pernegant eum vi abiectum ab eis,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13623,"context":"..., repetito sese quidvis passuros quam illius imperium, <mark>quod<\/mark> restitutus a crudelitate et sẹvitia temperare nequeat, qui...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13726,"context":"...Helffenstain, nostro oratore, ad oppidum Stendel, <mark>quod<\/mark> est electoris Brandenburgensis, ac explorandum animum eius,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13786,"context":".... Sed nihilominus curaturoso) sedulo omnes oratores, <mark>quod<\/mark> reginẹ et liberis interea omnis honor et conditio reddatur...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13855,"context":"...possumus, iccirco nobis consultum et expediens videtur, <mark>quod<\/mark> prẹfatus dominus de Bredam, antequam aliquid prẹmissorum tractare...","fid":"letterContent"},{"form":"quod","weight":"1","pos":13930,"context":"...revmo Tridentino eo libentius assumimusp) commendationis causam, <mark>quod<\/mark> is multifariam sit de domo nostra Austriaca longe maxime...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":14033,"context":"...constabilire aliquo insigni a Mte Sua benefitio devinctus. <mark>Quod<\/mark> cum parvo negotio fieri possit vel collato ei aliquo...","fid":"letterContent"},{"form":"quod","weight":"1","pos":14058,"context":"...Bredam omnem apponet diligentiam, studium et operam, <mark>quod<\/mark> Mtas Sua optimum virum et dignissimum antistitem non prẹtereat...","fid":"letterContent"},{"form":"quod","weight":"1","pos":14234,"context":"...illa habeat notissima et nihil aliud restet, quam <mark>quod<\/mark> eidemq) a Mte Sua satisfiat, quẹ illi...","fid":"letterContent"},{"form":"quod","weight":"1","pos":14306,"context":"...possit pro industria sua ad benefitium Mtis Suẹ, <mark>quod<\/mark> tali viro poterit multis modis procurari, iccirco ipse...","fid":"letterContent"},{"form":"quod","weight":"1","pos":14418,"context":"...episcopatu quoque competenti et bona pensione providere dignaretur, <mark>quod<\/mark> Mtem Suam annuisse iam magna cum nostra satisfactione accepimus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":14444,"context":"...sui Arragonum, Mti Suẹ agendo gratias ingentes, <mark>quod<\/mark> deprecationem nostram non despexerit prẹsertim pro dicto doctore Dominico...","fid":"letterContent"},{"form":"quod","weight":"1","pos":14720,"context":"...Germanici a tempore dietẹ Wormaciensis aperiendo Mti Suẹ, <mark>quod<\/mark> non videatur nobis consultum, ut tam bonus servitor...","fid":"letterContent"},{"form":"quod","weight":"1","pos":15109,"context":"...tandem cedat, id tamen esso secretissime celandum, <mark>quod<\/mark> et et rem niterentur interturbare. Aiebat etiam se...","fid":"letterContent"},{"form":"quod","weight":"1","pos":15328,"context":"...pro defensione suprascripta habere alias lanceas trecentas, ita <mark>quod<\/mark> in totum habeat ad dictam defensionem lanceas octingentas.“...","fid":"letterContent"}]},{"docId":"A065","docUri":"A065.html","score":48,"contexts":[{"form":"quod","weight":"1","pos":536,"context":"...sequendo decretum Wormaciense certus modus conclusus esset, scilicet <mark>quod<\/mark> generale teloneum imponeretur, unde tantum commodi proveniret,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":838,"context":"...gravi legitimoque impedimento incidentei1) personaliter adesse nequiunt, <mark>quod<\/mark> suos mittant consiliarios viros spectatẹ integritatis et prudentiẹ,j1)...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":864,"context":"...unus electorum vel principum semperk1) esse prẹsens. <mark>Quod<\/mark> si quis principuml1) acm1) statuum intra statutum...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1078,"context":"...creverunt, ec2) medio penitus tollantur et supprimantur, <mark>quod<\/mark> Mtas Vra una cum Beatne pontificis generale concilium ad...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1228,"context":"...suis generales scholask2) habent, ut curent, <mark>quod<\/mark> interea a sacrarum litterarum peritis et gravibus viris omnia...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1393,"context":"..., ut si hac ẹstate non fiet expeditio, <mark>quod<\/mark> pecunia debeat remanere salva in loco.","fid":"letterContent"},{"form":"quod","weight":"1","pos":1467,"context":"...et versata sunt, hoc uno prẹmisso tantum, <mark>quod<\/mark> consiliarii regiminis imperialis bonam suam sententiam obtulerunt, de...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1580,"context":"...non reportarit effectum. Nam inde id provenit, <mark>quod<\/mark> status prẹter subsidium defensivum, cuius iam mentio facta...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1604,"context":"...ut cum civitatibus et mercatoribus tractaretur bono modo, <mark>quod<\/mark> de singulo floreno unus obulus ab iis, qui...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1621,"context":"...a negociatoribus penderetur, aliis magisq3) placebat, <mark>quod<\/mark> omnes electores, principes, episcopi, abbates,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1736,"context":"...autem cum nobilibus Sueviẹ et Franconiẹ tractandum esset, <mark>quod<\/mark> ex quo liberos se faciunt, ad hoc tam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1951,"context":"...diffidere et aliud ex alio cogitare; itaque, <mark>quod<\/mark> personis illis missio data fuerit plane ex necessitate magis...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2036,"context":"Duxj4) Lotheringiẹ conquẹstus est, <mark>quod<\/mark>, cum non pertineat ad Rhomanum imperium , contra...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2077,"context":" Episcopusl4) Herbipolensis contra regimen questus est, <mark>quod<\/mark> certos doctores Lutheranos in suam salvaguardiam et protectionem susceperint...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2117,"context":"...petunt tertiam vocem et sessionem in imperialibus conventibus, <mark>quod<\/mark> itidem in proxima hic ante hanc dieta petitum est...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2154,"context":"...per expressa verba, ut veniant et compareant, <mark>quod<\/mark> cum aliis statibus adsistant, tractent et concludant et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2161,"context":"...cum aliis statibus adsistant, tractent et concludant et <mark>quod<\/mark> in recessibus semper ut status positi sint atque sigillaverint...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2173,"context":"...sint atque sigillaverint et quando factus est selectus, <mark>quod<\/mark> eorundem deputati cum illis et apud illos locum pariter...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2203,"context":"...illic voces suas habuerint et adhuc habent, preterea <mark>quod<\/mark> ultra, quam ferre potuerint, contributiones suas numeraverint...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2249,"context":"...evidentissimum, sed plane omnibus absurdum esse constare, <mark>quod<\/mark> vocati ad adsistentiam, consultationem, tractationem sufragio voceque...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2268,"context":"...ab illis in omnibus negotiis nihil attendatur,r4) quam <mark>quod<\/mark> sit ad honorem Ceseẹ Mtis Vrẹ imperii utilitatem vels...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2317,"context":"...conquesti sunt fiscalem contra eos rigide nimis processisse, <mark>quod<\/mark> item regimen nil prosit eis, quod etiam neque...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2323,"context":"...processisse, quod item regimen nil prosit eis, <mark>quod<\/mark> etiam neque pacem neque iusticiam habeant etv4) quod...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2331,"context":"...quod etiam neque pacem neque iusticiam habeant etv4) <mark>quod<\/mark> decreti et traditi sint salvi conductusw4) personis quibusdam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2346,"context":"...et bannitis. De monopoliis et societatibus dicunt, <mark>quod<\/mark> illa non possunt neque volunt tolerare offerendo se, quodx...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2359,"context":"...se, quodx4) velint simul adiuvare et adsistere, <mark>quod<\/mark> reperiantury4) convenientia et opportuna remedia, quẹz4)...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2382,"context":"...petiti ac voti sui declaratione in medium adducunt, <mark>quod<\/mark> ad plerosque conventus incipiendo a tempore Friderici III....","fid":"letterContent"},{"form":"quod","weight":"1","pos":2430,"context":"...est tertiam sententiam in medium proponentes. Etc5) <mark>quod<\/mark> sic quoque tempore archiepiscopi Bertoldi tentum et observatum sit...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":2477,"context":"...exigere, cuius protrita est vulgatissima regula: „<mark>Quod<\/mark> omnes tangit, ob omnibus debet approbari.“ Proinde...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":2497,"context":"<mark>Quod<\/mark> autem interdum sessionem non habuerint, id ideo evenisse...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2505,"context":"...interdum sessionem non habuerint, id ideo evenisse, <mark>quod<\/mark> civitates inter se convenire non poterant et quod aliquando...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2511,"context":"..., quod civitates inter se convenire non poterant et <mark>quod<\/mark> aliquando tot principes aderant et locus adeo angustus fuerit...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2520,"context":"...tot principes aderant et locus adeo angustus fuerit, <mark>quod<\/mark> omnes capere non poterat, atque ita honoris gratia...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2532,"context":"...atque ita honoris gratia cessisse loco et sortisse, <mark>quod<\/mark> similiter quoque et comitibusf5) contigerit. Protestati demum...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2554,"context":"Responsum est eis, <mark>quod<\/mark> principes ceterique ordines essenth5) processurii5) ad ea...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2614,"context":"...sub Bertoldo, archiepiscopo Moguntino, ceptum sit, <mark>quod<\/mark> facta selectione civitates quoque ad illam vocatẹl5) sunt...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2625,"context":"...vocatẹl5) sunt; prẹterea in considerationem venit, <mark>quod<\/mark> si admitteretur ordo civitatum in sessionem, quodm5)...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2680,"context":"..., per quas revelari possent secretan5) consiliorum, <mark>quod<\/mark> non sic expectandum est de principum consiliariis, et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2707,"context":"...prẹ se ferebat status ille, conventus rumperetur, <mark>quod<\/mark> quorundam votap5) desiderabant, concessum est, ut...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2747,"context":"Civitasr5) Augusta conquesta est, <mark>quod<\/mark> per fiscalem imperialem iniuste fuerit citata propter monopolia allegando...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2767,"context":"...constitutiones imperiales, quibus manifestum est et cavetur, <mark>quod<\/mark> primo conveniris5) debent illi, qui culpabiles essent...","fid":"letterContent"},{"form":"quod","weight":"1","pos":2797,"context":"...5 ) civitas contra regem Daciẹ conquesta est, <mark>quod<\/mark> ille contra ẹquitatem, antiqua eorumw5) et sua...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3038,"context":"...illis primo absolutis id deinde sequatur in particularibus, <mark>quod<\/mark> bonum quoque fuerit et ẹquum.","fid":"letterContent"},{"form":"quod","weight":"1","pos":3048,"context":"Sed mirabitur fortasse Mtas Vra, <mark>quod<\/mark> non admodum bene etr6) mature, ut ress...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3118,"context":"...reperi neminem et aliquot paucos civitatum nuncios, adeo <mark>quod<\/mark> statuum adventus successivus fuerit, alterum alter respectans....","fid":"letterContent"},{"form":"quod","weight":"1","pos":3198,"context":"...dissensionis tempore remanentibus rebus omnibus in suspenso adeo, <mark>quod<\/mark> cẹteri status perlesi indignẹ et parum opportunẹ huius causẹ...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3250,"context":"...7) principis sui nomine in nihilo prorsus consentire, <mark>quod<\/mark> sit hic conclusum vel ordinatum,k7) nisi spectet et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":3448,"context":"...sive. – n1) sumere gestrichen. – o1) <mark>quod<\/mark> gestrichen.","fid":"letterContent"}]},{"docId":"A063","docUri":"A063.html","score":10,"contexts":[{"form":"quod","weight":"1","pos":141,"context":"...tem V am hortamur et rogamus, ut, si, <mark>quod<\/mark> ut credimus ita optamus, fama illa exciderit vana...","fid":"letterContent"},{"form":"quod","weight":"1","pos":196,"context":"...vel si aliquid rei in se fama contineat, <mark>quod<\/mark> periculose et parum regio suo splendori convenientes conditiones conclusẹ...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":217,"context":"...aut quoquo pacto vel date vel accepte rescindantur. <mark>Quod<\/mark> si ẹquis conditionibus pax fieret, ut non tam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":237,"context":"...pontifici ante eius confectionem celanda vel ea maxima ratione <mark>quod<\/mark> huiusmodi pax publica christianorum omnium nationum tangere videtur,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":255,"context":"...deo inter christianos principes concordia et pax consistat, <mark>quod<\/mark> Ser tas V a et sua et nostra ac...","fid":"letterContent"},{"form":"quod","weight":"1","pos":468,"context":"...tem V am hortamur et rogamus, ut, si, <mark>quod<\/mark> ut credimus ita optamus, fama illa exciderit vana...","fid":"letterContent"},{"form":"quod","weight":"1","pos":523,"context":"...vel si aliquid rei in se fama contineat, <mark>quod<\/mark> periculose et parum regio suo splendori convenientes conditiones conclusẹ...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":544,"context":"...aut quoquo pacto vel date vel accepte rescindantur. <mark>Quod<\/mark> si ẹquis conditionibus pax fieret, ut non tam...","fid":"letterContent"},{"form":"quod","weight":"1","pos":564,"context":"...pontifici ante eius confectionem celanda vel ea maxima ratione <mark>quod<\/mark> huiusmodi pax publica christianorum omnium nationum tangere videtur,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":582,"context":"...deo inter christianos principes concordia et pax consistat, <mark>quod<\/mark> Ser tas V a et sua et nostra ac...","fid":"letterContent"}]},{"docId":"A175","docUri":"A175.html","score":9,"contexts":[{"form":"quod","weight":"1","pos":565,"context":"..., nobis dilecti Gabrielis comitis in Ortemburg etc., <mark>quod<\/mark> iam olim cognitam et perspectam habemus industriam eius,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":595,"context":"..., candidam legalitatem et integritatem sumus experti, adeo <mark>quod<\/mark> plene in eisdem confisi eidem comiti Gabrieli motu proprio...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":851,"context":"...penitus speciale, de quo mentionem fieri oporteret. <mark>Quod<\/mark> quidem mandatum sẹpedicto comiti, ut mandatario nostro generali...","fid":"letterContent"},{"form":"quod","weight":"1","pos":939,"context":"...integerrimi principis pro nobis heredibus et successoribus nostris, <mark>quod<\/mark> nos ratum, gratum, validum, firmum perpetuo...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1041,"context":"...servare et esse omnino volentes ab omni onere, <mark>quod<\/mark> ipse per se vel alias personas, quae pro...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1132,"context":"...Ferdinandus etc. Recognoscimus per pr e sentes, <mark>quod<\/mark> nobilem, fidelem, nobis dilectum Gabrielem comitem in...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1322,"context":"..., mandatum et auctoritatem tradimus et concedimus. Ita <mark>quod<\/mark> petito, impetrato et obtento pro nobis iuxta tenorem...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1397,"context":"...ducatu defensione, manutentione et conservatione et expresse, <mark>quod<\/mark> articulos, conditiones et pacta inire, acceptare et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1490,"context":"...talia essent, prout in mandato superiori, nisi <mark>quod<\/mark> pro istis verbis confirmatum, approbatum, innovatum,...","fid":"letterContent"}]},{"docId":"A080","docUri":"A080.html","score":7,"contexts":[{"form":"quod","weight":"1","pos":126,"context":"...atque industriam non laudare. Unum tamen est, <mark>quod<\/mark> nullo modo nobis placuit neque illud non solum probare...","fid":"letterContent"},{"form":"quod","weight":"1","pos":140,"context":"...solum probare, sed ne quidem audire possumus, <mark>quod<\/mark> ob Lutheranos errores eaque impia declaramenta cogitatum actumque de...","fid":"letterContent"},{"form":"quod","weight":"1","pos":309,"context":"...eisdem litteris utatur illasque quanto citius exequi faciat; <mark>quod<\/mark> si easdem litteras aut contemnendas aut nullum fructum parituras...","fid":"letterContent"},{"form":"quod","weight":"1","pos":580,"context":"...et religione preditos, ut nihil statuere vellitis, <mark>quod<\/mark> ab orthodoxa fide et religione nostra alienum videretur,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":697,"context":"...ceu in eiusmodi nostro edicto novum aliquid aut, <mark>quod<\/mark> fieri non posset, contineatur et non multo facilius...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1308,"context":"..., sed hec omnia ad futurum generale concilium, <mark>quod<\/mark> cum summi pontificis auctoritate et consensu, ut prediximus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1321,"context":"...instituendum erit, reservetis, ubi unicuique eius, <mark>quod<\/mark> sentit, vox libera, liberum uniuscuiusque suffragium,...","fid":"letterContent"}]},{"docId":"A185","docUri":"A185.html","score":4,"contexts":[{"form":"Quod","weight":"1","pos":140,"context":"...propositum, ut nobis dicitur, sese dimovisset. <mark>Quod<\/mark> si non contigisset, fuissemus in ea ipsa re,...","fid":"letterContent"},{"form":"quod","weight":"1","pos":348,"context":"...devians, quomino me ei magis obsecuturum discernens, <mark>quod<\/mark> eadem V ra Ser tas in hoc sicuti in...","fid":"letterContent"},{"form":"quod","weight":"1","pos":365,"context":"...ex sua natione mihi copulaverim, non inspiciens, <mark>quod<\/mark> ex Hungaria longe locupletiores et e que nobiles habere...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":373,"context":"...longe locupletiores et e que nobiles habere potuerim. <mark>Quod<\/mark> quidem feci, ut me resolutioni prim e conformarem...","fid":"letterContent"}]},{"docId":"A158","docUri":"A158.html","score":3,"contexts":[{"form":"quod","weight":"1","pos":1355,"context":"...am 26. September aus Trient an Salamanca: at <mark>quod<\/mark> scribit Dom io V ra ser mum principem mentem...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1368,"context":"...principem mentem suam exposuisse oratoribus caesaris agentibus super eo, <mark>quod<\/mark> nobis scripserant, id quid sit, e memoria...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1377,"context":"...quid sit, e memoria nobis excidit. Ceterum <mark>quod<\/mark> attinet ad articulos quattuor, quos ser mus princeps...","fid":"letterContent"}]},{"docId":"A173","docUri":"A173.html","score":3,"contexts":[{"form":"quod","weight":"1","pos":69,"context":"...missis in mandatis dedit, cum nihil sit, <mark>quod<\/mark> in eo preterea desiderari possit, plurimum laudamus et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":115,"context":"..., eodem legationis munere functus et soli huic, <mark>quod<\/mark> reparamus, Rutheno foederi et negotio auspex fuerit ipsaque...","fid":"letterContent"},{"form":"Quod","weight":"1","pos":276,"context":"...perpendere, dirigere, agere et perficere posset. <mark>Quod<\/mark> nobis aeque atque Vre Serti iucundius gratumque erit....","fid":"letterContent"}]},{"docId":"A018","docUri":"A018.html","score":3,"contexts":[{"form":"quod","weight":"1","pos":1325,"context":"...et currus onusti, supervenit talis infirmitas regine, <mark>quod<\/mark> non potuit fieri cum magna molestia utriusque partis....","fid":"letterContent"},{"form":"quod","weight":"1","pos":1411,"context":"...Kopie) einigermaßen Aufschluss: Recognoscimus . . ., <mark>quod<\/mark> cum superioribus diebus inter ser mum principem . ....","fid":"letterContent"},{"form":"quod","weight":"1","pos":1527,"context":"...quantum opus foret, instituerent et adjungerent, spetiatim <mark>quod<\/mark> ad diffidatores et crassatores et difficultates ortas inter provinciales...","fid":"letterContent"}]},{"docId":"A145","docUri":"A145.html","score":3,"contexts":[{"form":"quod","weight":"1","pos":1341,"context":"...efflagitare visus extitit, actum fuit et conventum, <mark>quod<\/mark> provisio salis , qu e in dicto statu Mediolani...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1398,"context":"...seu pro eo agentes suis nomine ita tamen, <mark>quod<\/mark> ipse ser mus archidux teneatur ipsum statum more hactenus...","fid":"letterContent"},{"form":"quod","weight":"1","pos":1436,"context":"...salis provisio in quantitate et abundantia solita taliter, <mark>quod<\/mark> nullus defectus in ipsa provisione esse possit, cum...","fid":"letterContent"}]},{"docId":"A049","docUri":"A049.html","score":2,"contexts":[{"form":"quod","weight":"1","pos":64,"context":"..., pro quibus conflandis in hoc conventu nihil, <mark>quod<\/mark> ad exactissimam diligentiam pertinet, simus pretermissuri, quo...","fid":"letterContent"},{"form":"quod","weight":"1","pos":214,"context":"..., pro quibus conflandis in hoc conventu nihil, <mark>quod<\/mark> ad exactissimam diligentiam pertinet, simus pretermissuri, quo...","fid":"letterContent"}]},{"docId":"A202","docUri":"A202.html","score":2,"contexts":[{"form":"quod","weight":"1","pos":208,"context":"...vero tanti hostis conatibus quam impares simus, id <mark>quod<\/mark> Serti Vre notissimum est. Quibus omnibus Sertas Vra...","fid":"letterContent"},{"form":"quod","weight":"1","pos":319,"context":"...discrimina privatorum quoque negociorum meminerimus. De molendino, <mark>quod<\/mark> magcus dominus, cancellarius Sertis Vre, suum esse...","fid":"letterContent"}]},{"docId":"A093","docUri":"A093.html","score":2,"contexts":[{"form":"quod","weight":"1","pos":52,"context":"...negligenda occasio rei feliciter absolvende oblata esset, maxime <mark>quod<\/mark> et calestini uno animo atque in dictis regno et...","fid":"letterContent"},{"form":"quod","weight":"1","pos":159,"context":"...negligenda occasio rei feliciter absolvende oblata esset, maxime <mark>quod<\/mark> Christi fideles et calestini uno animo Picardicam sectam atque...","fid":"letterContent"}]},{"docId":"A001","docUri":"A001.html","score":1,"contexts":[{"form":"quod","weight":"1","pos":114,"context":"...sermis regi et regine, parentibus tuis observantissimus, <mark>quod<\/mark> nobis gratissimum fuit. Hortamur te, ut in hoc...","fid":"letterContent"}]},{"docId":"A010","docUri":"A010.html","score":1,"contexts":[{"form":"quod","weight":"1","pos":115,"context":"...destitutus domino nescit, ad quem potius refugiat, <mark>quod<\/mark> ad Sertem Vram, in cuius servitiis fidam operam...","fid":"letterContent"}]},{"docId":"A258","docUri":"A258.html","score":1,"contexts":[{"form":"quod","weight":"1","pos":75,"context":"...Gasparis Crysenyth ad M tem V ram scriberemus, <mark>quod<\/mark> eo libencius fecimus, quo intelligimus utrumque eorum fidei...","fid":"letterContent"}]},{"docId":"A026","docUri":"A026.html","score":1,"contexts":[{"form":"quod","weight":"1","pos":2832,"context":"...hier folgt: Memorie commendamus, . . . <mark>quod<\/mark> nos . . . creavimus et solemniter ordinavimus nostros...","fid":"letterContent"}]},{"docId":"A067","docUri":"A067.html","score":1,"contexts":[{"form":"quod","weight":"1","pos":330,"context":"...daño así que si deus est pro nobis, <mark>quod<\/mark> erit contra nos. Wien, St.-A. Röm....","fid":"letterContent"}]},{"docId":"A029","docUri":"A029.html","score":1,"contexts":[{"form":"Quod","weight":"1","pos":752,"context":"...Handen desselben Villingers. Betreffs der Forousciten heisst es: <mark>Quod<\/mark> quarta pars reddituum bonorum exulum debita per ipsum ill...","fid":"letterContent"}]},{"docId":"A210","docUri":"A210.html","score":1,"contexts":[{"form":"quod","weight":"1","pos":211,"context":"Si quid enim, <mark>quod<\/mark> deus avertat, periculi huic regno nostro contigerit,...","fid":"letterContent"}]}]}