{"stem":"sua","instances":[{"docId":"A076","docUri":"A076.html","score":128,"contexts":[{"form":"Sua","weight":"1","pos":1546,"context":"..., sicut et ipsis effectibus cognoscet, modo Mtas <mark>Sua<\/mark> dignetur, ut non dubitamus illos futuro tempore requirere...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":1590,"context":"...interpretari possumus neque etiam decet. Quia tamen Mtas <mark>Sua<\/mark>, quantumcunque magis accedit ad annos, tanto magis...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":1626,"context":"...orbe christiano, qui personis ẹque indigeat fidelibus ac <mark>Sua<\/mark> sacra Mtas, quẹ, licet sit dignissimis fidelissimisque...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":1663,"context":"...sicut usu venire quotidiana exempla admonent, Mtas autem <mark>Sua<\/mark> nobis in hoc mundo sui amantiorem fideliorem studiosioremque habere...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":1681,"context":"...sic deus et natura progenuerint, sicut etiam Mtas <mark>Sua<\/mark> nihil unquam comperit, quod sit admissum, in...","fid":"letterContent"},{"form":"sua","weight":"1","pos":1807,"context":"...servitiis illaque suspecta habens alienẹ malit fidei concredere negotia <mark>sua<\/mark>, quod, cum prẹter omnem culpam nostram admissam...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":1819,"context":"...omnem culpam nostram admissam (quod novit ipsa Mtas <mark>Sua<\/mark>) suspicentur, conveniens fuerit, ut Mtas Sua...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":1824,"context":"...Sua) suspicentur, conveniens fuerit, ut Mtas <mark>Sua<\/mark> hanc in posterum suspicionis causam amoveat, in negotiis...","fid":"letterContent"},{"form":"sua","weight":"1","pos":1869,"context":"..., quos ipsa sacra Mtas apud se pro sapientia <mark>sua<\/mark> cogitare melius poterit quam nos verbis exprimere.","fid":"letterContent"},{"form":"Sua","weight":"1","pos":2012,"context":"...referamus, quod nobis nihil eorum, quẹ Mtas <mark>Sua<\/mark> nobis indulserat, sine assensu regiminis propria auctoritate conferre...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":2215,"context":"...quod ante quinque menses intendebamus, iam indubie Mtas <mark>Sua<\/mark> cognovisset, quod de multis a nobis fuisset prẹmonita...","fid":"letterContent"},{"form":"sua","weight":"1","pos":2256,"context":"At ubi Cesea Mtas inferret <mark>sua<\/mark> voluntate ad tam restrictas concessiones tanquam arctam auctoritatem,...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":2331,"context":"...prẹmissis illis minutis concessionibus, quẹ solum a Mte <mark>Sua<\/mark> tanquam supremẹ illius auctoritati reservatẹ omni iure dependent,...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":2435,"context":"...quod non poterant nos impedire, si a Mte <mark>Sua<\/mark> in aliquam expeditionem vocati et ordinati cum debita provisione...","fid":"letterContent"},{"form":"sua","weight":"1","pos":2501,"context":"...nostro animo, quam ardentissimoque desiderio interveniendi in hac <mark>sua<\/mark> contra Gallos expeditione sive nobis in Galliis sive in...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":2732,"context":"...sine infamia relinquere, et nos in effectu Mtas <mark>Sua<\/mark> tales probabit comperietque, qui nedum fortunulas et substantiolas...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":2750,"context":"...proprium sanguinem, corpus et vitam quoque pro Mte <mark>Sua<\/mark> exponere simus parati. ","fid":"letterContent"},{"form":"Sua","weight":"1","pos":3370,"context":"...ipsum regimen iuxta sanctiones in Wormaciensi conventu prẹsente Mte <mark>Sua<\/mark> decretas conservare pro honore Mtis Suẹ Cẹseẹ. Tamen...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":3425,"context":"...tum camerẹ imperialis repertus est, quam ut Mtas <mark>Sua<\/mark> Cẹsea medietatem et status reliquam medietatem per biennium solverent...","fid":"letterContent"},{"form":"sua","weight":"1","pos":3504,"context":"...ordinem et modum, quibus pecuniẹ huiusmodi pro medietate <mark>sua<\/mark> solvantur, ne existentibus illis in mora cẹteri status...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":3550,"context":"...nonnulli principes conqueruntur et gravate ferunt sibi a Mte <mark>Sua<\/mark> non responderi satisfierique de certis pensionibus annuis sibi inscriptis...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":3649,"context":"...Quantum autem attinet ad confusiones iam prẹdictas, Mtas <mark>Sua<\/mark> nullo modo illas sic permittere debet, nam evidenter...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":3735,"context":"...statuum liaberi possit intertentio regiminis, ita quod Mtas <mark>Sua<\/mark> iam dicto casu habeat constituere locumtenentem, qui sibi...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":3761,"context":"...graves et idoneas personas, quẹ duntaxat a Mte <mark>Sua<\/mark> dependere debent ac una cum locumtenente suo nomine viceque...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":3782,"context":"Nam nisi Mtas <mark>Sua<\/mark> id fecerit, ex duobus alterum sequi timendum est...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":3809,"context":"..., videlicet quod vel vicarii imperiales subintrabunt absente Mte <mark>Sua<\/mark> in offitia vicariatus, quem expresse prẹtendit elector Palatinus...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":3973,"context":"...quẹdam paucula velut per capita attingere, ut Mtas <mark>Sua<\/mark> ex illis, quantum periculi discriminisque non solum circa...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":4153,"context":"...usurpant, potestatem summi pontificis, quẹ existente Mte <mark>Sua<\/mark> apud Germanos multis nominibus male notata fuerat et in...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":4480,"context":"...hieme missi admonuimus, ut illa una cum Mte <mark>Sua<\/mark> intendant, si adhuc propitio numine, antequam tota...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":4622,"context":"...seculum, qui spiritum et religionem illosque cum Mte <mark>Sua<\/mark> tum nobis ac plerisque aliis principibus et manipotentibus viris...","fid":"letterContent"},{"form":"sua","weight":"1","pos":4753,"context":"...maxima infelicitas Mti Suẹ per annales ad posteros transmittatur <mark>sua<\/mark> tempora se principe omnium potentissimo non potuisse a seditiosissima...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5049,"context":"Non debet autem Mtas <mark>Sua<\/mark> ad hoc consentiens et annuens — modo requirat id...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5075,"context":"...impossibilem existimare propter multos dignos respectus, quos Mtas <mark>Sua<\/mark> pro sapientia sua prẹtexere potest, maxime cum sint...","fid":"letterContent"},{"form":"sua","weight":"1","pos":5078,"context":"...multos dignos respectus, quos Mtas Sua pro sapientia <mark>sua<\/mark> prẹtexere potest, maxime cum sint aliqui principes,...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5128,"context":"Quanquam Mtas <mark>Sua<\/mark> nondum est e more a Beatme pontificis imperiali dyademate...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5158,"context":"...unum videtur esse maximum obstaculum, tamen cum Mtas <mark>Sua<\/mark> habeat propitium et ad nutum suum Rhomanum pontificem,...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5170,"context":"...Rhomanum pontificem, non dubium est, quin Stas <mark>Sua<\/mark> per Mtem Suam enixius requisita et debitis modis libens...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5193,"context":"...legatum missura vel impositura, ubi in Italiam Mtas <mark>Sua<\/mark> concesserit, dummodo illi sic visum fuerit commodum et...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5325,"context":"...ornamento, quo ab ea prosequatur, quod Mtas <mark>Sua<\/mark> facile apud Stem Suam exorabit, quẹ non deerit...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5378,"context":"...sedem apostolicam prosecuti fuerunt; de quibus etiam Beatdo <mark>Sua<\/mark> per nos abunde sufficienterque edocta est. Sed operẹ...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5392,"context":"...operẹ precium, immo necessarium erit, ut Mtas <mark>Sua<\/mark> non intermittet seorsum quoque tam ipsos ecclesiasticos electores quam...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5412,"context":"...se voto et desiderio Mtis Suẹ conforment. Quanquam <mark>Sua<\/mark> Mtas est prudentissima et ideo non opus sit,...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5571,"context":"...et commissarios deputaret sufficienti mandato ad hoc a Mte <mark>Sua<\/mark> suffultos.","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5596,"context":"...est et absolvendum, quod ex se ipsa Mtas <mark>Sua<\/mark> cognoscit esse omnino necessarium, ne in hac parte...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5679,"context":"...fides adserenda est et constituenda. Si vero Mtas <mark>Sua<\/mark> se difficilem faceret et nequaquam ab eo, quod tamen...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5826,"context":"...vel impedire res communes, si prorsus a Mte <mark>Sua<\/mark> negligi se sentiant. Neque multis verbis opus est...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5849,"context":"...commodi, quid spei, quid subsidii pararet Mtas <mark>Sua<\/mark>, si alteram sororum duci Friderico, electoris quondam...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":5904,"context":"...Hoc unico nexu, quod verissimum habere debet Mtas <mark>Sua<\/mark>, magis conservabit, deiiciet et evitabit omnium hostium...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6006,"context":"...quod tamen citra invidiam dictum a nobis accipiat Mtas <mark>Sua<\/mark>, talem sanguinem referre nequeat. De fortunis et...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6056,"context":"...cogit sanguis et natura, quẹ nobis cum Mte <mark>Sua<\/mark> atque sororibus dilectissimis est communis, ut nostri consilii...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6173,"context":"...hac natione Germanica , cuius amorem et affectionem Mtas <mark>Sua<\/mark> ammittet omnino, ubi huiusmodi matrimonia ad effectum transirent...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6323,"context":"...tradenda. Contra autem plurimum referat, ut Mtas <mark>Sua<\/mark> huius nationis principum favorem sibi eblandiatur, quo magis...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6392,"context":"...nuptias. Et si aliquando christianitati toti a Mte <mark>Sua<\/mark>, que in ea est primi nominis, loci...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6497,"context":"...quẹ sibi suggeret tempus et ratio mutui cum Mte <mark>Sua<\/mark> colloquii.","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6529,"context":"...electoris secularis, quisquis ille fuerit, cui Mtas <mark>Sua<\/mark> saltem alteram sororem matrimonialiter coniungendam consenserit. Et cum...","fid":"letterContent"},{"form":"sua","weight":"1","pos":6574,"context":"Itaque reliqui tres vel <mark>sua<\/mark> sponte sequentur, prẹsertim invitati a Mte Sua melioribus...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6580,"context":"...vel sua sponte sequentur, prẹsertim invitati a Mte <mark>Sua<\/mark> melioribus, quibus noverit, modis, inter quos...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6656,"context":"Neque autem Mtas <mark>Sua<\/mark> unquam inducere animum aut sibi induci ullo pacto permittere...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6747,"context":"...natione diversitas atque talia studia, quod illa Mtas <mark>Sua<\/mark> radicitus non poterit extinguere, ex quo ei in...","fid":"letterContent"},{"form":"sua","weight":"1","pos":6762,"context":"...residere non conceditur, neque enim expediret, ut <mark>sua<\/mark> illa prẹpotentia regna desereret et alienum, ut ita...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6804,"context":"...caput statuatur. Itaque melius esset, ut Mtas <mark>Sua<\/mark>, dum adhuc spes sit et in eius manu...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":6826,"context":"..., quam quod dilata re ad primam occasionem Mtas <mark>Sua<\/mark> in tam remotis partibus agens prẹveniatur vocanda fortassis et...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":7094,"context":"..., qui simul in eo ledantur et de Mte <mark>Sua<\/mark> concipiant opinionem plane tanto monarcha indignam. Iamque longa...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":7228,"context":"...exigunt, se daturum omnem operam, ut Mtas <mark>Sua<\/mark> cognoscat, quod, sicut bene Mti Suẹ hactenus...","fid":"letterContent"},{"form":"sua","weight":"1","pos":7266,"context":"...ordines imperii propemodum singularem sibi comparavit, mansuetudine affabilitateque <mark>sua<\/mark> cum fratre vero electore, cuius in locum,...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":7305,"context":"...nunquam antea pro meritis suis quidpiam ei a Mte <mark>Sua<\/mark> constitutum esset, magna ratione, quid ei nunc...","fid":"letterContent"},{"form":"sua","weight":"1","pos":7352,"context":"...hoc electionis negotio, sed aliis etiam rebus opera <mark>sua<\/mark> plurimum profuisset, sed ab eo, nisi prius reductus...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":7361,"context":"...sed ab eo, nisi prius reductus fuerit a Mte <mark>Sua<\/mark>, nihil proficui sperandum est. Unde ante omnia...","fid":"letterContent"},{"form":"suas","weight":"1","pos":7584,"context":"...divina favente clementia consistit, ita non poterit fimbrias <mark>suas<\/mark> per christianum orbem longe lateque dilatatas illesas infractasque sub...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":7636,"context":"...quam unica hac certi sibi capitis unius constitutione absente <mark>Sua<\/mark> Imperiali Mte restitui reducique ad unionem mutuumque inter se...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":7718,"context":"...et conservationem reipublicẹ christianẹ, cui ante omnia Mtas <mark>Sua<\/mark> velut caput totis viribus inniti debet, dictus de...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":8047,"context":"...sequerentur Mti Suẹ in Italia incommoda, quod Mtas <mark>Sua<\/mark> ad prẹveniendum obstandumque illis habere vix possit prẹsentius remedium...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":8136,"context":"...ipsi imperio debita servitia prẹstaremus. Et sic Mtas <mark>Sua<\/mark> et imperium aliquem fructum inde consequi possent laudemque magnam...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":8177,"context":"...pro indubitato tenendum est, quod hoc modo Mtas <mark>Sua<\/mark> immensis parcet expensis et simul se a multis curis...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":8200,"context":"...a quibus administratus est hactenus. Et etiam Mtas <mark>Sua<\/mark> altius perpendens rem facile coniicere poterit non esse iam...","fid":"letterContent"},{"form":"suas","weight":"1","pos":8248,"context":"...et etiam perinde tutas magis ac securas facere ditiones <mark>suas<\/mark> per Italiam et regnum Neapolitanum sitas, cum illẹ...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":8499,"context":"...mutato hoc statu in nos, ad quod Mtas <mark>Sua<\/mark> non nisi magnis esset adducta rationibus, citius essent...","fid":"letterContent"},{"form":"sua","weight":"1","pos":8541,"context":"...Gallis ipsis, qui non sinunt eos in tanta <mark>sua<\/mark> necessitate pro secretis subsidiis, licet utrimque dissimulent,...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":8562,"context":"...quo res Mediolani prẹfata non videretur posse a Mte <mark>Sua<\/mark> impetrari, quoniam nos non latet ducem ipsum instantissime...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":8742,"context":"...superior conatus eius, pro quo tamen adiuvando Mtas <mark>Sua<\/mark> decem mille pedites conductos magno suo ẹre sustinuerit....","fid":"letterContent"},{"form":"Sua","weight":"1","pos":8840,"context":"Cumque non dubitemus, quin et Mtas <mark>Sua<\/mark> et ipse rex iamdictus non ignari practicarum hostis sui...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":8871,"context":"...conficiant, quod in animo habent, et Mtas <mark>Sua<\/mark> nos quoque nuper requisiverit, ut ex hoc latere...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":9022,"context":"...conducibile solum, sed prorsus necessarium, quod Mtas <mark>Sua<\/mark> una cum belli socio, quicquid acturi sunt,...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":9097,"context":"Et ut Mtas <mark>Sua<\/mark> cognoscat nobis non suppetere tantas vires, quibus aliquem...","fid":"letterContent"},{"form":"sua","weight":"1","pos":9355,"context":"...personam alicuius consiliarii Cẹseẹ Mtis apud eam in curia <mark>sua<\/mark> agentis mitteremus super certo tractatu faciendo inter Mtem Suam...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":9545,"context":"...aut differenda vel prẹtereunda etiam omnino, ne Mtas <mark>Sua<\/mark> exacerbetur vel irritentur illi, quorum opera in prẹmissis...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":9606,"context":"..., cuius iam superius facta est mentio, Mtas <mark>Sua<\/mark> nos admonuisset illum fore citra omne nostrum incommodum et...","fid":"letterContent"},{"form":"sua","weight":"1","pos":10250,"context":"...Iccirco idem dominus de Bredam pro opportunitate et industria <mark>sua<\/mark> suggeret memoriẹ Mtis Cẹseẹ, quod pro tollendis illis...","fid":"letterContent"},{"form":"sua","weight":"1","pos":10297,"context":"...perinde Gallus suis practicis frustraretur. Item pro prudentia <mark>sua<\/mark> Mti quoque Suẹ diffusius ostendet, quantum commodi afferret...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":10316,"context":"...possemus certis modis et mediis intendere, per quẹ <mark>Sua<\/mark> Mtas multum adiuvaretur contra ipsum Gallum, de quibus...","fid":"letterContent"},{"form":"suas","weight":"1","pos":10417,"context":"...fortiterque gerendi expediendique per Mtem Suam, quẹ fimbrias <mark>suas<\/mark> extendere quam latissime poterit in regna provinciasque infideles et...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":10550,"context":"...non obstantibus illis necessitatibus impensas faciamus sustineamusque, Mtas <mark>Sua<\/mark> facile inde colligere poterit, ubi intellexerit nos superiori...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":10697,"context":"...certum punctum et capitulationem deventum existat, ut Mtas <mark>Sua<\/mark> novit, et idem dux conquereretur valde et etiam...","fid":"letterContent"},{"form":"sua","weight":"1","pos":10989,"context":"...in Hagenoia velit nobis et heredibus nostris ex singulari <mark>sua<\/mark> munificentia et liberalitate pro recompensa dare et concedere,...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":11258,"context":"...principi patriẹ prẹstari solet et debet, quo Mtas <mark>Sua<\/mark> Cẹsea, que Rhomanorum imperator existit et Germanie rex...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":11322,"context":"...iuramentum obedientiamque hereditariam requirere recipereque possemus, Mtas vero <mark>Sua<\/mark>, quo nobis gratificaretur paternamque iterum suam in nos...","fid":"letterContent"},{"form":"sua","weight":"1","pos":11352,"context":"...inter cẹtera receperit, nos hac beneficentia ad priora <mark>sua<\/mark> accumulatioraque benefitia adiecta sibi per omnes filialis obedientiẹ numeros...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":11507,"context":"...Burgundiẹ non stant satis quietẹ, ut igitur Mtas <mark>Sua<\/mark> solidius illis prospiciat, ipse dominus de Bredam a...","fid":"letterContent"},{"form":"sua","weight":"1","pos":11534,"context":"...practicabit et sic diriget Mtem Cẹsam, quod nobis <mark>sua<\/mark> sponte gubernium et administrationem patriarum illarum offerat et ad...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":11564,"context":"...tractatum, explicando ei rationes, propter quas Mtas <mark>Sua<\/mark> evidenter cognoscet sibi cedere ad magnum benefitium Mtis Suẹ...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":11612,"context":"...molestiarum et laborum pertulimus. Et ut nihilominus Mtas <mark>Sua<\/mark> tedium et simul iniuriam ac calumniam nobis illatam aliqualiter...","fid":"letterContent"},{"form":"sua","weight":"1","pos":11684,"context":"...suo desistere debuissent, sed persistentibus illis in sententia <mark>sua<\/mark> nobis ultra admodum rationabiles propositas rationes novẹ et aliẹ...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":12104,"context":"...legationem destinatam prosequerentur inconsulta et non admonita prius Mte <mark>Sua<\/mark>, quod tunc nos urgentissimis respectibus compulsi loco,...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":12156,"context":"...vidissemus et multo libentius prẹtermissemus. Ex quibus Mtas <mark>Sua<\/mark> cognoscet, quod nostri nominis neglectum et quamcunque calumniam...","fid":"letterContent"},{"form":"sua","weight":"1","pos":12198,"context":"...et rogando, ut pariter ipsa dignetur nos solita <mark>sua<\/mark> paterna pietate et fraterno amore atque gratia cẹsea velut...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":12368,"context":"...fuerunt desiderata, sicut eius tractatio prodidit et Mtas <mark>Sua<\/mark> aliquanto latius a nobis admonita fuit per hominem nostrum...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":12814,"context":"...vere sumus talia acturi semper, de quibus Mtas <mark>Sua<\/mark> non poterit non esse satisfacta, ubi prẹsentium temporum...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":12834,"context":"...est expedire, immo necessarium esse, ut Mtas <mark>Sua<\/mark> cum pro conservatione auctoritatis suẹ tum pro satisfactione sanctissimi...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":12995,"context":"...generale concilium decisio fieri possit, quod etiam Mtas <mark>Sua<\/mark> apud Beatem pontificis promotura et una cum ea quam...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":13071,"context":"...tangat, contra naturalis rationis usum superadditis a Mte <mark>Sua<\/mark>, quẹ est ingeniosissima, aliis persuasionibus et rationibus...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":13125,"context":"...agitur, apponat omne studium, quod a Mte <mark>Sua<\/mark> non negligatur, sed prẹ omnibus sollicito animo accipiatur...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":13198,"context":"..., quod commode facere nequivimus. Et cum Mtas <mark>Sua<\/mark> eidem cum pensionibus tum aliis emolumentis providerit et indies...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":13946,"context":"...quẹ apud Cẹsam Mtem defunctam et quẹ de Mte <mark>Sua<\/mark> in negotio electionis prẹstitit, non opus est recensere...","fid":"letterContent"},{"form":"sua","weight":"1","pos":13976,"context":"...admonere, ut, cum dictus dominus Tridentinus pro modestia <mark>sua<\/mark> nihil hactenus reportaverit, quo laborum sumptuumque suorum pro...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":14030,"context":"...curandas propensiorem reddere et constabilire aliquo insigni a Mte <mark>Sua<\/mark> benefitio devinctus. Quod cum parvo negotio fieri possit...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":14060,"context":"...apponet diligentiam, studium et operam, quod Mtas <mark>Sua<\/mark> optimum virum et dignissimum antistitem non prẹtereat, sicut...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":14085,"context":"...Suam rogamus. Et simili modo aget cum Mte <mark>Sua<\/mark> de iis, quẹ in mandatis et memoria habet...","fid":"letterContent"},{"form":"suas","weight":"1","pos":14163,"context":"...ea facilius et citius assequatur, quẹ per literas <mark>suas<\/mark> ipsi Mti Cẹse e directivas petit, de quibus...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":14237,"context":"...aliud restet, quam quod eidemq) a Mte <mark>Sua<\/mark> satisfiat, quẹ illi pro legatione sua restant solvenda...","fid":"letterContent"},{"form":"sua","weight":"1","pos":14243,"context":"...a Mte Sua satisfiat, quẹ illi pro legatione <mark>sua<\/mark> restant solvenda, ut per Mtem Suam constituta et...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":14268,"context":"...neque difficilia, pariter adiuvabit, ut a Mte <mark>Sua<\/mark> in eisdem votum assequatur, sicut diuturna et fidelissima...","fid":"letterContent"},{"form":"sua","weight":"1","pos":14276,"context":"...eisdem votum assequatur, sicut diuturna et fidelissima servitia <mark>sua<\/mark> expostulant.","fid":"letterContent"},{"form":"sua","weight":"1","pos":14302,"context":"...Poloniẹ quoque regem practicare et intertenere possit pro industria <mark>sua<\/mark> ad benefitium Mtis Suẹ, quod tali viro poterit...","fid":"letterContent"},{"form":"sua","weight":"1","pos":14510,"context":"...facta est ipsum doctorem Dominicum ea gratia et benignitate <mark>sua<\/mark> complectendo, qua nos essemus quempiam sic Mti Suẹ...","fid":"letterContent"},{"form":"Sua","weight":"1","pos":14548,"context":"...sollicitudinis ac diligentis studii sui huiusmodi votum a Mte <mark>Sua<\/mark> impetraverit.","fid":"letterContent"},{"form":"Sua","weight":"1","pos":14737,"context":"..., quarum minister fuit sub cẹsare avo et Mte <mark>Sua<\/mark>, concedat ad externa servitia denegata sibi tam stricta...","fid":"letterContent"},{"form":"sua","weight":"1","pos":14755,"context":"...Quapropter idem de Bredam, quantum studio et dexteritate <mark>sua<\/mark> eniti poterit, omni opera elaborabit, ut prẹmissam...","fid":"letterContent"},{"form":"suas","weight":"1","pos":14840,"context":"b) im Original <mark>suas<\/mark>.","fid":"letterContent"}]},{"docId":"A065","docUri":"A065.html","score":9,"contexts":[{"form":"sua","weight":"1","pos":730,"context":"...maii,y) quoz) omnes Esselingea1) ad officia <mark>sua<\/mark> continuanda et prosequenda revertib1) debent. Ad hunc...","fid":"letterContent"},{"form":"sua","weight":"1","pos":912,"context":"Multi ex statibus gravamina <mark>sua<\/mark> produxerunt ultraquep1) vires imposita onera et Wormaciẹ primum...","fid":"letterContent"},{"form":"sua","weight":"1","pos":1430,"context":"...duci, episcopo Herbipolensi ac quibusdam aliisw2) credita <mark>sua<\/mark>, quẹ eisx2) ob imperii necessitates pery2)...","fid":"letterContent"},{"form":"suas","weight":"1","pos":1744,"context":"...liberos se faciunt, ad hoc tam necessarium opus <mark>suas<\/mark> facultates conferant receptores inter se ordinando et de suis...","fid":"letterContent"},{"form":"suas","weight":"1","pos":2198,"context":"...parte civitatum intersint regimini imperiali, qui illic voces <mark>suas<\/mark> habuerint et adhuc habent, preterea quod ultra,...","fid":"letterContent"},{"form":"suas","weight":"1","pos":2209,"context":"...preterea quod ultra, quam ferre potuerint, contributiones <mark>suas<\/mark> numeraverint. Et tam ex his quam aliis de...","fid":"letterContent"},{"form":"sua","weight":"1","pos":2803,"context":"...quod ille contra ẹquitatem, antiqua eorumw5) et <mark>sua<\/mark> partim propria privilegiax5) bona atque cives suos Lubecenses...","fid":"letterContent"},{"form":"suas","weight":"1","pos":3463,"context":"...illis. – r1) ursprünglich a die. – s1) <mark>suas<\/mark> über der Zeile nachgetragen. – t1) ut ex...","fid":"letterContent"},{"form":"suas","weight":"1","pos":3864,"context":"...– x5) privilegia am Rande nachgetragen. – y5) <mark>suas<\/mark> gestrichen. – z5) eius über der Zeile nachgetragen...","fid":"letterContent"}]},{"docId":"A063","docUri":"A063.html","score":4,"contexts":[{"form":"sua","weight":"1","pos":258,"context":"...pax consistat, quod Ser tas V a et <mark>sua<\/mark> et nostra ac totius christiani nominis causa facere debet...","fid":"letterContent"},{"form":"sua","weight":"1","pos":302,"context":"..., quam deus et a se et nobis et <mark>sua<\/mark> orthodoxa fide longe avertere dignetur. ","fid":"letterContent"},{"form":"sua","weight":"1","pos":585,"context":"...pax consistat, quod Ser tas V a et <mark>sua<\/mark> et nostra ac totius christiani nominis causa facere debet...","fid":"letterContent"},{"form":"sua","weight":"1","pos":629,"context":"..., quam deus et a se et nobis et <mark>sua<\/mark> orthodoxa fide longe avertere dignetur. ","fid":"letterContent"}]},{"docId":"A175","docUri":"A175.html","score":3,"contexts":[{"form":"sua","weight":"1","pos":539,"context":"...filii eius a cesarea m te defuncta ac etiam <mark>sua<\/mark> m te recognoverunt, tenuerunt et possederunt. Et...","fid":"letterContent"},{"form":"sua","weight":"1","pos":547,"context":".... Et ad huiusmodi negotium tractandum cum m te <mark>sua<\/mark> non visa fuerit nobis idonea magis persona futura quam...","fid":"letterContent"},{"form":"suas","weight":"1","pos":1231,"context":"...necessitatibus ingruentibus alter alteri opem, auxilium et vires <mark>suas<\/mark> pro defendendis regnis, principatibus, dominiis, locis...","fid":"letterContent"}]},{"docId":"A040","docUri":"A040.html","score":2,"contexts":[{"form":"suas","weight":"1","pos":86,"context":"...eos exolvantur . . . Petimus, velit litteras <mark>suas<\/mark> prioribus temporibus in confirmacionem litterarum avi et abavi sui...","fid":"letterContent"},{"form":"suas","weight":"1","pos":217,"context":"...eos exolvantur . . . Petimus, velit litteras <mark>suas<\/mark> prioribus temporibus in confirmacionem litterarum avi et abavi sui...","fid":"letterContent"}]},{"docId":"A148","docUri":"A148.html","score":2,"contexts":[{"form":"sua","weight":"1","pos":130,"context":"...Vrae, ut memor esse poterit, in Nova <mark>sua<\/mark> Civitate Australi de his rebus locuti fuimus et ita...","fid":"letterContent"},{"form":"sua","weight":"1","pos":342,"context":"...velit commissarios, qui sibi videbuntur idonei, pro <mark>sua<\/mark> parte disignare, qui ad diem et locum constitutos...","fid":"letterContent"}]},{"docId":"A253","docUri":"A253.html","score":2,"contexts":[{"form":"sua","weight":"1","pos":92,"context":"...est et M ti sue ac nobis pro virili <mark>sua<\/mark> grata semper exhibuit servicia. Nunc autem ita fortuna...","fid":"letterContent"},{"form":"sua","weight":"1","pos":101,"context":"...grata semper exhibuit servicia. Nunc autem ita fortuna <mark>sua<\/mark> ferente in civitate M tis V re Viennensi uxorem...","fid":"letterContent"}]},{"docId":"A185","docUri":"A185.html","score":2,"contexts":[{"form":"sua","weight":"1","pos":226,"context":"...et me coram eadem V ra Ser te ac <mark>sua<\/mark> inclyta conthoralis, domin e me e , pertractaret...","fid":"letterContent"},{"form":"sua","weight":"1","pos":359,"context":"...sicuti in aliis percipere potest, cum unam ex <mark>sua<\/mark> natione mihi copulaverim, non inspiciens, quod ex...","fid":"letterContent"}]},{"docId":"A200","docUri":"A200.html","score":1,"contexts":[{"form":"sua","weight":"1","pos":79,"context":"..., administratoris Secoviensis, oratoris Sertis Vre, pro <mark>sua<\/mark> singulari probitate et erudicione, cum his diebus hic...","fid":"letterContent"}]},{"docId":"A010","docUri":"A010.html","score":1,"contexts":[{"form":"suas","weight":"1","pos":164,"context":"...commendationem nostram sibi proficuam et praefata gubernatrix nostra preces <mark>suas<\/mark> non vanas fuisse intelligant, in quo Sertas Vra...","fid":"letterContent"}]},{"docId":"A259","docUri":"A259.html","score":1,"contexts":[{"form":"sua","weight":"1","pos":102,"context":"...rogamusque, eandem velit ipsum Johannem Baptistam ad servicia <mark>sua<\/mark> acceptare et tam graciosum se erga eum prestare,...","fid":"letterContent"}]},{"docId":"A080","docUri":"A080.html","score":1,"contexts":[{"form":"Sua","weight":"1","pos":443,"context":"...con la presente a causa le possiate mostrare a <mark>Sua<\/mark> Santità. Damit ist auch begründet, wieso die...","fid":"letterContent"}]},{"docId":"A018","docUri":"A018.html","score":1,"contexts":[{"form":"sua","weight":"1","pos":1459,"context":"...nostrum conventum, tractatum initum concordatum fuerit, ut <mark>sua<\/mark> ser tas et ipsum regnum Bohemie in octava epiphanie...","fid":"letterContent"}]},{"docId":"A202","docUri":"A202.html","score":1,"contexts":[{"form":"sua","weight":"1","pos":363,"context":"..., super quo, ut Vra Sertas nos de <mark>sua<\/mark> mente, de die videlicet et loco cerciores faciat...","fid":"letterContent"}]},{"docId":"A101","docUri":"A101.html","score":1,"contexts":[{"form":"sua","weight":"1","pos":119,"context":"...Vrae ceterorumque, qui ad tam excellens opus suffragia <mark>sua<\/mark> administrarunt, non solum toto animo probamus, sed...","fid":"letterContent"}]}]}