{"stem":"suẹ","instances":[{"docId":"A076","docUri":"A076.html","score":192,"contexts":[{"form":"Suẹ","weight":"1","pos":1374,"context":"Imprimisa) exhibebit Mti <mark>Suẹ<\/mark> literas nostras credentiales, omni qua decet reverentia et...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":1395,"context":"...nostram voluntatem, promptitudinem et obedientiam. Declarando Mti <mark>Suẹ<\/mark>, qualiter ab hora, qua deus nobis rationis...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":1495,"context":"...dicitur) aurem dormire potuissemus, donec huiusmodi Mtis <mark>Suẹ<\/mark> voluntas et animus fuisset satisfactus a nobis. Et...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":1573,"context":"...visa est propter rationabiles fortassis causas, quẹ Mtis <mark>Suẹ<\/mark> animum moverant, nam in aliam partem nos non...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":1776,"context":"...succedunt res, quam ferebat opinio, etiam Mti <mark>Suẹ<\/mark> ac nobis apud multos utrique propensos, affectos et...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":1850,"context":"...cuiusvis alterius, cum nemo possit esse ad Mtis <mark>Suẹ<\/mark> servitia peragenda promptior et expeditior atque etiam alacrior propter...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":1903,"context":"...testari, quod nobis in Germania reliquerit locumtenenciam Mtis <mark>Suẹ<\/mark> et etiam, si quo maiori titulo insignire potuisset...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":1920,"context":"...grato animo concessisset, tum idem de Bredam Mti <mark>Suẹ<\/mark> exponet omni, qua decet, modestia, quod...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":1948,"context":"...ubi maxime opus esset pro honore et gloria Mtis <mark>Suẹ<\/mark>, prẹter inane nomen omnino nihil habeat vel excellentiẹ...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":1967,"context":"...hoc nomen potius redundare ad dedecus et vilipendium Mtis <mark>Suẹ<\/mark> Cẹseẹ quam ad commoditatem ullam etiam quam minimam,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2054,"context":"...notissimum est. Unde longe prẹstaret vel rebus Mtis <mark>Suẹ<\/mark> vel nostris privatis nos intervenire ut Austriacum principem,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2109,"context":"...hactenus nos tulisse ostendimus propter honorem et benefitium Ceseẹ <mark>Suẹ<\/mark> Mtis, donec illa de his ac plerisque aliis...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2128,"context":"...edocta opportunas provisiones fecisset. Quarum gratia decreveramus Mtis <mark>Suẹ<\/mark> consiliarium Andream de Burgo plene de omnibus instructum mittere...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2176,"context":"...ex animo cupiebamus, ut talia iamdudum innotuissent Mtis <mark>Suẹ<\/mark>, tamen, quoniam requirebant virum fide insignem totumque...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2224,"context":"...a nobis fuisset prẹmonita, quẹ fuerant in Mtis <mark>Suẹ<\/mark> rem et utilitatem profectura et quẹ res ipsa sic...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2241,"context":"...nobis prẹvisa erant, de quibus in sequentibus Mti <mark>Suẹ<\/mark> fiet mentio, secundum quod materia ipse et dicendorum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2295,"context":"...magnẹ est vir experientiẹ et iudicii, poterit Mti <mark>Suẹ<\/mark> respondendo explicare in his nequaquam fuisse consultum rebus imperialibus...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2358,"context":"...et qualitatem temporis non melius quam sola interveniente Mtis <mark>Suẹ<\/mark> auctoritate vel eius locumtenentis tractari, componi et peragi...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2447,"context":"...debita provisione fuissemus, et proculdubio inclaruisset iam Mti <mark>Suẹ<\/mark>, quam alacri animo, fideli mente impigroque labore...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2464,"context":"...ut aliquid egregii facinoris patratum fuisset, quod Mti <mark>Suẹ<\/mark> inprimis gloriosum commodumque, nobis vero nomen laudemque cum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2511,"context":"...sive nobis in Galliis sive in Italia iuxta Mtis <mark>Suẹ<\/mark> placitum ordinationemque res agenda fuisset.","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2616,"context":"..., ut illi nobis absentibus in omnibus necessitatibus Mtis <mark>Suẹ<\/mark> capitaneis, ubi requirerentur ab illis, quibus auxiliis...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2629,"context":"Itaque dominus de Bredam Mti <mark>Suẹ<\/mark> insinuabit hoc nostrum affectuosissimum desiderium Mti Suẹ inserviendi,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2636,"context":"...Bredam Mti Suẹ insinuabit hoc nostrum affectuosissimum desiderium Mti <mark>Suẹ<\/mark> inserviendi, ubicumque locorum illa putaverit operam nostram sibi...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2760,"context":"...prẹdictus de Bredam descendat ad quẹdam, quẹ Mti <mark>Suẹ<\/mark> nequaquam diutius celanda fuerunt et per ipsum Andream declarari...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2792,"context":"...ordines ipsius imperii agerentur, ut ex inde Mtis <mark>Suẹ<\/mark> hostis, rex Gallorum, opportunam arripuerit ansam faciendi...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2817,"context":"...tunc fuerunt valde periculosẹ et adeo contrariẹ proposito Mtis <mark>Suẹ<\/mark>, ut vix dici possit. Cuius rei sufficiens...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":2876,"context":"...hẹc legatio sola suffecisset interrumpere felicem cursum rerum Mtis <mark>Suẹ<\/mark>, nisi fuisset per nos impedita maximis conatibus,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3100,"context":"...in se onus accedente consensu et voluntate sacrẹ Mtis <mark>Suẹ<\/mark> intertenendi regimen imperiale per unum annum et deinde cooperantibus...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3166,"context":"...hẹc res non tendebat ad honorem et commodum Mtis <mark>Suẹ<\/mark> ac ipsius imperii, sed potius videbatur multum prodesse...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3211,"context":"...in tanta animorum dissensione, quapropter ipse Carolus Mti <mark>Suẹ<\/mark> declarabit, quod nos acceptis cordi eiuscemodi practicis,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3374,"context":"...conventu prẹsente Mte Sua decretas conservare pro honore Mtis <mark>Suẹ<\/mark> Cẹseẹ. Tamen cedendum fuit tanto consensui et voluntati...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3397,"context":"...personas regiminis in novas submittendas consenserunt, sicut Mti <mark>Suẹ<\/mark> significavimus eandem pariter admonentes, quod post longam tractationem...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3533,"context":"Prẹterea bono modo Mti <mark>Suẹ<\/mark> curabit significare neque ullatenus id prẹtermitiere debet, quod...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3559,"context":"...pensionibus annuis sibi inscriptis, in qua re Mtis <mark>Suẹ<\/mark> nomen male proscinditur et multum derogat tum auctoritati tum...","fid":"letterContent"},{"form":"suẹ","weight":"1","pos":3569,"context":"...male proscinditur et multum derogat tum auctoritati tum fidei <mark>suẹ<\/mark>, licet certo nobis constet per eam non stare...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3594,"context":"..., quod non scribat ad illos et communicet Mtis <mark>Suẹ<\/mark> successus, quẹ res sola multum adiuvaret, ut...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3631,"context":"...sunt, efficiantur contenti et cẹteri interdum per Mtis <mark>Suẹ<\/mark> literas et scripta recreati in offitio et amore erga...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3692,"context":"...pridem armis obtinere nequivit. Igitur prima cura Mti <mark>Suẹ<\/mark> sit reducere iusticiẹ administrationem in imperio solidam, quẹ...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3708,"context":"...quẹ non potest fructuosius institui quam expensis solius Mtis <mark>Suẹ<\/mark>, etiam si specialiter nobis una cum personis regiminis...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3769,"context":"...debent ac una cum locumtenente suo nomine viceque Mtis <mark>Suẹ<\/mark> singulis imperii statibus expeditam iusticiẹ prẹstarent administrationem.","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3798,"context":"...licet neutrum esse possit pro honore et dignitate Mtis <mark>Suẹ<\/mark>, videlicet quod vel vicarii imperiales subintrabunt absente Mte...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3894,"context":"...aliquanto latius, vires subministrat, quẹ adeo Mtis <mark>Suẹ<\/mark> ac nostrum etiam nomen abhominabile fecerit apud multitudinem et...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":3927,"context":"Poteritd) tamen ipse de Bredam Mti <mark>Suẹ<\/mark>, si illam viderit cupidam esse audiendi nonnulla de...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":4367,"context":"...sacra, vesci quibuslibet, maledicere Rhomano pontifici Majestatique <mark>Suẹ<\/mark> ac nobis etiam cẹterisque principibus, qui pietate moti...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":4434,"context":"...maximumque momentum religionem habere constat, non mirum Mti <mark>Suẹ<\/mark> videri debet, si contempta illa tot tantaque mala...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":4576,"context":"...creatorem nostrum imploramus, ut Beatni pontificis et Mti <mark>Suẹ<\/mark> velut primoribus populi sui ita temperet affectus, ita...","fid":"letterContent"},{"form":"suẹ","weight":"1","pos":4689,"context":"...dies per victoriam nova accipiat, quantum item ecclesiẹ <mark>suẹ<\/mark> sanctẹ, quam tanquam primus defensor et advocatus ab...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":4746,"context":".... Et perinde hẹc una omnium maxima infelicitas Mti <mark>Suẹ<\/mark> per annales ad posteros transmittatur sua tempora se principe...","fid":"letterContent"},{"form":"suẹ","weight":"1","pos":4772,"context":"..., sic ut saltem constet illam dedisse re ipsa <mark>suẹ<\/mark> orthodoxẹ voluntatis experimenta, quẹ profecto non posset non...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":4818,"context":"..., et propter nullum privatum respectum a nobis Mti <mark>Suẹ<\/mark> proposita est aut verbis facta difficilior, quam sit...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":4846,"context":"..., ideo dominus de Bredam data opportunitate curabit Mti <mark>Suẹ<\/mark> inculcare prẹmissa taliter, ne ipsa vel illi,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":4949,"context":"...nos prẹstitisse signum. Pro quibus idem Carolus Mti <mark>Suẹ<\/mark> maxime omnium ingentes gratias immortalesque aget et, quibus insuper...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":4973,"context":"...erga se voluntatem, quẹ a nutu renutuque Mtis <mark>Suẹ<\/mark>, donec inter vivos egerimus, stabit narrando eidem...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5012,"context":"...tamen tam perturbatus Germaniẹ status prẹsens et sacrẹ Mtis <mark>Suẹ<\/mark> imprimis autoritas inde reparari posse videntur multaque prẹscindi et...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5036,"context":"...suffulti illa maiori auctoritate prẹeminentiaque res Germanicas ad Mtis <mark>Suẹ<\/mark> benefitium et utilitatem illa absente facilius dirigeremus.","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5105,"context":"..., qui persuaserant sibi, quod in eo Mtis <mark>Suẹ<\/mark> oratores essent affuturi, qui habeant mandatum auctoritatemque suam...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5220,"context":"...obligatione erga principes electores, qui iam in Mtis <mark>Suẹ<\/mark>, vivente adhuc eo, electionem consenserant, promisit et...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5297,"context":"...revmi domini cardinalis et archiepiscopi Moguntini desideriumque gratificandi Mti <mark>Suẹ<\/mark> in ea neque deerunt vel unus, saltem sive...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5312,"context":"...Treverensis, is sit per Beatnem pontificis ad Mtis <mark>Suẹ<\/mark> instantiam et prẹces attrahendus promisso aliquo ornamento, quo...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5407,"context":"...hortari rogareque, ut se voto et desiderio Mtis <mark>Suẹ<\/mark> conforment. Quanquam Sua Mtas est prudentissima et ideo...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5459,"context":"...huiusmodi negotium est fiendum, salvo tamen semper Mtis <mark>Suẹ<\/mark> sapientissimo iudicio. Nam cum sint electorum animi preparandi...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5505,"context":"...usu exercitatẹ persuadere et allicere possint. Nos Mti <mark>Suẹ<\/mark> nominandas duximus duas, quibus magis aptas et ad...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5637,"context":"...chartas tam papyrẹas quam membranas in albo manu Mtis <mark>Suẹ<\/mark> subscriptas, dato creditoque illi aliquo sigillo Mtis Suẹ...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5645,"context":"...Suẹ subscriptas, dato creditoque illi aliquo sigillo Mtis <mark>Suẹ<\/mark>, sine quo ipsum negotium, dum et tractandum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5699,"context":"...se alicui et gratẹ sibi persone talia nomine Mtis <mark>Suẹ<\/mark> cum prẹfatis deputatis commissariis agendi plenam et omnimodam tradat...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5754,"context":"...nunc omnium maxime esse promercalem, cognoscamus insuper Mtis <mark>Suẹ<\/mark> ac nostram, quẹ ab ea dependet, dignitatem...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5921,"context":"...bellatorum prẹstare possent, hinc reducetur Germania ad Mtis <mark>Suẹ<\/mark> nomen glorificandum, ad unionem et concordiam amplectendam,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5933,"context":"...concordiam amplectendam, quẹ deinde quoque agnoscens tantum Mtis <mark>Suẹ<\/mark> amorem et respectum sui fieri dabit fructum insperatum et...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":5946,"context":"...fructum insperatum et tantis sororiis attrahetur ad partes Mtis <mark>Suẹ<\/mark> constantissime sequendas et tuendas erga hostes quoscumque. Et...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6063,"context":"...sororibus dilectissimis est communis, ut nostri consilii Mti <mark>Suẹ<\/mark> rationem aperiamus, qui ex prẹteritis futura colligentes non...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6121,"context":".... Quod etsi erecti fuerint auxilio et opera Mtis <mark>Suẹ<\/mark>, et quis se perpetuum obsidem Mti Suẹ dabit...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6126,"context":"...Mtis Suẹ, et quis se perpetuum obsidem Mti <mark>Suẹ<\/mark> dabit, quod non sint olim erga se maximorum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6159,"context":"...tempore se exerit, non sinent perpetuo res Mtis <mark>Suẹ<\/mark> esse quietas, prẹsertim contempta hac natione Germanica ,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6189,"context":"...sunt, satis efficaciẹ habent ad inducendum animum Mtis <mark>Suẹ<\/mark>, ut huic rei absque ulteriori dilatione manum opponat...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6262,"context":"...possit opportune magis obviari quam nobis in absentia Mtis <mark>Suẹ<\/mark> Cẹseẹ tenentibus ut rex Romanorum administrationem huius nationis,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6287,"context":"...huius cẹli frui aura, in omnibus rebus Mtis <mark>Suẹ<\/mark> esset plurimum profutura, ut inferius latius declarabitur....","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6441,"context":"...saltem potiores hoc vinculum colligaret et ad nutum Mtis <mark>Suẹ<\/mark> omnem impelleret, se sponte obiicerent et nobis quoque...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6632,"context":"...sunt quatuor vota, totum negotium ex sententia Mtis <mark>Suẹ<\/mark> conficient, quẹ obtenta hac in nostram personam electione...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6646,"context":"...personam electione multorum animos conservabit reducetque plurimos ad Mtis <mark>Suẹ<\/mark> suspiciendam autoritatem obedientiamque prẹstandam.","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6729,"context":"Idem de Bredam commode Mti <mark>Suẹ<\/mark> exponet, quod tanta sit propter prẹnarrata in hac...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6912,"context":"...domum Austriacam et Burgundicam adiuvandus. Hẹc fortassis Mti <mark>Suẹ<\/mark> videbuntur, quia longe abest, extranea et impossibilia...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":6956,"context":"...de verisimilibus et coniecturis quibuscumque tam in rem Mtis <mark>Suẹ<\/mark> quam damnum etiam tendentibus. ","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7016,"context":"...imposterum in electionis negotio sine aliis ad benefitium Mtis <mark>Suẹ<\/mark> rebus secundum temporum rationem emergentibus minime necessaria esset,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7039,"context":"..., admonent impelluntque, ut eundem ducem Fridericum Mti <mark>Suẹ<\/mark> commendemus ardenter atque ex animo, ut habeatur eius...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7123,"context":"...videtur consilia, quẹ minus esse possunt ad Mtis <mark>Suẹ<\/mark> ac nostrum propositum. Quem nisi summis maximisque precibus...","fid":"letterContent"},{"form":"suẹ","weight":"1","pos":7137,"context":"...et persuasionibus, quibus potuimus, confirmassemus conceptẹque illi <mark>suẹ<\/mark> opinioni aliqualiter obviassemus omnia in ẹquiorem partem interpretati,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7178,"context":"...servitor, qui sine honore ac incommodo etiam Mtis <mark>Suẹ<\/mark>, si verum loqui velimus, et, ut res...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7232,"context":"...Mtas Sua cognoscat, quod, sicut bene Mti <mark>Suẹ<\/mark> hactenus serviverit, ita etiam eidem male servire potuerit...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7246,"context":"...servire potuerit. Non est autemg) ignota Mti <mark>Suẹ<\/mark> huius principis industria et ingenium, qui gratiam apud...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7378,"context":"...non ob aliam causam, saltem pro honore Mtis <mark>Suẹ<\/mark> tam dignum principem tamque benemeritum non patiatur frustrari diutius...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7395,"context":"...frustrari diutius constitutis pecuniis aliisque promissis eidem nomine Mtis <mark>Suẹ<\/mark>. Quantum autem fides, opera et studium eius...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7405,"context":"...fides, opera et studium eius pro electione Mtis <mark>Suẹ<\/mark> profuerit, non opus est refricare in memoriam Mti...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7413,"context":"...profuerit, non opus est refricare in memoriam Mti <mark>Suẹ<\/mark>, quẹ cum in posterum quoque ad plures amplissimas...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7478,"context":"...illud, quod plerique pessime affecti magnitudini exaltationique Mtis <mark>Suẹ<\/mark> moliuntur et intendunt, hoc est perturbatis rebus per...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7546,"context":"...fere inutilibus impensis administrandum, quia constat nobis Mtis <mark>Suẹ<\/mark> res et negotia plurimum inde adiuvari posse ac communis...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7616,"context":"...optimam spem dare de reducta hac natione ad Mtis <mark>Suẹ<\/mark> solidiorem obedientiam, quẹ non poterit alia meliori ratione...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7814,"context":"...modos, ut deo visum fuerit et deinde Mti <mark>Suẹ<\/mark>, sicut ipse hunc locum pro ingenii sui fẹcunditate...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7864,"context":"...e statu, qui tamen etiam confecto ad Mtis <mark>Suẹ<\/mark> sententiam bello Gallico , si diutius in illo permanere...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7906,"context":"Studebit igitur omnibus ingenii sui viribus Mti <mark>Suẹ<\/mark> inculcare et illam omnino inducere, ut faciat firmam...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7937,"context":"...quam Germanorum opinione, qui stant a partibus Mtis <mark>Suẹ<\/mark>, quẹ ubi ipsum de Bredamh) interpellaverit rogaveritque...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":7996,"context":"...non esse inclinatos et affectos ad hanc rem Mti <mark>Suẹ<\/mark> consulendam et persuadendam.","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8040,"context":"...ad ereptionem eiusdem, ex qua plurima sequerentur Mti <mark>Suẹ<\/mark> in Italia incommoda, quod Mtas Sua ad prẹveniendum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8125,"context":"...imperialibus camera imperii appellatur, de quo nos Mti <mark>Suẹ<\/mark> atque ipsi imperio debita servitia prẹstaremus. Et sic...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8256,"context":"...Italiam et regnum Neapolitanum sitas, cum illẹ Mtis <mark>Suẹ<\/mark> ac imperii nomine a nobis administrarentur ac propter alias...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8276,"context":"...Bredam iuxta iudicium et opinionem suam proferre vel Mti <mark>Suẹ<\/mark>, quẹ etiam prudens est, cogitandas relinquere potest...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8305,"context":"...per aliquot sui secretioris consilii proceres contractanda de Mtis <mark>Suẹ<\/mark> voluntate esset, qui tamen sint exclusis prẹnominatis semper...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8383,"context":"...facta sit maxime ob hunc effectum, quem Mti <mark>Suẹ<\/mark> preripere totis viribus conabantur, etiam si ullum,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8424,"context":"...Mediolanensis, ubi sic de autoritate et voluntate Mtis <mark>Suẹ<\/mark> nobis fuerit traditus.","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8449,"context":"...auxilia ferre obligati existunt et ob id fortasse Mti <mark>Suẹ<\/mark> res hẹc magni periculi esse videbitur, quod Veneti...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8513,"context":"...citius essent facturi suum debitum, cum quod Mti <mark>Suẹ<\/mark> satisfacerent et satisfaciendo singulariter etiam se illi gratificari putassent...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8704,"context":"...tamen quia nihil sine consensu et bona voluntate Mtis <mark>Suẹ<\/mark> libenter etiam sponte requisiti concluderemus, volumus eam hac...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8809,"context":"...militi propter spolia et rapinas profuit, Mti autem <mark>Suẹ<\/mark> atque belli huius socio, sermo avunculo nostro,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":8968,"context":"...incursionibus reprimendis, huc convertemus, ita ut Mtes <mark>Suẹ<\/mark> sint re ipsa experturẹ, quantum nobis cordi fuerit...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":9127,"context":"...Turcorum incursionibus vertendẹ sint, ipse de Bredam Mti <mark>Suẹ<\/mark> referet, qualiter copioso milite et supra quam ferebat...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":9372,"context":"...ducem Borbonii prẹfatum ac quosdam alios pro benefitio Mtis <mark>Suẹ<\/mark> contra regem Gallorum, sed nos eiusmodi mandatum propter...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":9400,"context":"...et mandatis sine dubio prẹter mentem et voluntatem Mtis <mark>Suẹ<\/mark> non solum non prẹteriti, sed etiam vel ad...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":9459,"context":"...tamen ei, quod in tractatibus fiendis pro benefitio Mtis <mark>Suẹ<\/mark>, ne illud per nos impediri videatur aut culpa...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":9584,"context":"..., sicut rerum cursus spesque illarum ac dispositio Mtis <mark>Suẹ<\/mark> et eiusdem consiliariorum ad prẹmissa adhibitorum exigere et postulare...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":9625,"context":"...ita res exigeret, impertiremur nosque semper velut Mtis <mark>Suẹ<\/mark> obsequentissimus filius ac frater ad omne arbitrium suum expositus...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":9647,"context":"...consensus nostri perficere, freti de iamd. Mtis <mark>Suẹ<\/mark> admonitione, sicut per oratorem suum requisiti fuimus,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":9705,"context":"..., dolentes non fuisse habitam maiorem rationem honoris Mtis <mark>Suẹ<\/mark>, quod videbatur tractatus ille conditionibus magis honorificis assequi...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":9726,"context":"...quod tam digni principis ac optimorum fidelissimorumque servitorum Mtis <mark>Suẹ<\/mark> offitia per emulos in deteriorem partem fuerint apud eandem...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":9811,"context":"...quoque pro nostra satisfactione immo nostro nomine ipsum Mti <mark>Suẹ<\/mark> non solum expurgatum, sed etiam commendatum habebit....","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":9826,"context":"...Cum illi tale offitium et servitium nobis, immo <mark>Suẹ<\/mark> quoque Mti prẹstat, quale illa a iurato suo...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":10062,"context":"Quantum autem ad res Hungaricas , declarabit Mti <mark>Suẹ<\/mark> nos illam per literas nostras admonuisse et idem nostro...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":10156,"context":"...late per Germaniam , ut vel sic contra Mtis <mark>Suẹ<\/mark> vim venire possit et hoc prẹsertim per Antonium Rincon...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":10173,"context":"...Campo, qui fuit in Flandria in curia Mtis <mark>Suẹ<\/mark> ac etiam apud nos.","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":10298,"context":"...practicis frustraretur. Item pro prudentia sua Mti quoque <mark>Suẹ<\/mark> diffusius ostendet, quantum commodi afferret, si ut...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":10335,"context":"...autoritas et prẹeminentia levaret omnem suspicionem, et Mtis <mark>Suẹ<\/mark> rebus plus faceret ad propositum quam multa millia nummorum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":10441,"context":"Demum explicabit Mti <mark>Suẹ<\/mark> conditionem et qualitatem patriarum provinciarum que avitarum nobis assignatarum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":10722,"context":"...quẹ non erant satis ad honorem et dignitatem Mtis <mark>Suẹ<\/mark> ac etiam nostrum, ut illa interciperentur ipseque dux...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":10816,"context":"Item dominus de Bredam debet etiam Mti <mark>Suẹ<\/mark>, dum nactus videbitur bonam opportunitatem, referre,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":10915,"context":"...et servare non detrectarent. Attamen, ut Mti <mark>Suẹ<\/mark> gratificaremur, ipsam restitutionem exequi permisimus, utcunque intollerabilem...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":10936,"context":"..., induximus, ut remanerent contenti pro satisfactione Mtis <mark>Suẹ<\/mark>, quẹ inde maiora moliretur commoda.","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11022,"context":"...cum provinciis colligatis est magno ẹre oneratus nullumque Mti <mark>Suẹ<\/mark> emolumentum ferre potest, cum pro intertentione iusticiẹ et...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11046,"context":"...rhenensium a camera Tyrolensi neque etiam unquam a Mtis <mark>Suẹ<\/mark> heredibus redimi posse videatur, cum propter grandem summam...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11150,"context":"...domus nostrẹ exaltatio. Accedit item, quod Mti <mark>Suẹ<\/mark> nihil quoque importet. Et cum illẹ amitẹ nostrẹ...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11366,"context":"...numeros devinciendo: quapropter ipse de Bredam prenominatus Mti <mark>Suẹ<\/mark> nostro nomine immensas immortalesque gratias aget et deinde prẹcabitur...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11436,"context":"...et obedientiam. Nam sine eiusmodi literis gratia Mtis <mark>Suẹ<\/mark> et benefitii promissi fructus evanescet. Cui etiam proderit...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11489,"context":"...si gravior, quod avertat deus, vel Mti <mark>Suẹ<\/mark> vel nobis necessitas acciderit.","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11570,"context":"...Sua evidenter cognoscet sibi cedere ad magnum benefitium Mtis <mark>Suẹ<\/mark>.","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11600,"context":"...qua intercipienda, quia erat valde incommoda rebus Mtis <mark>Suẹ<\/mark> Cẹseẹ, incredibile est, quantum molestiarum et laborum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11626,"context":"...Bredam, dum ei visum fuerit conveniens, Mti <mark>Suẹ<\/mark> exponet, quod, cum status aperuissent iam se...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11750,"context":"...omnino missuri, quod tunc neque nos neque Mtis <mark>Suẹ<\/mark> commissarius et orator prẹfatus ad hanc prosequendam aliquem consensum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11765,"context":"...consensum dare possemus, quoniam sciremus eam esse Mti <mark>Suẹ<\/mark> ingratam et solam sufficere, quod felix ille cursus...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11978,"context":"...statibus saltem sine prẹcedenti admonitione et intellecta prius Mtis <mark>Suẹ<\/mark> voluntate tantẹ se rei immiscere, meminisse velint,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":11993,"context":"...in illo statu et dispositione possint esse res Mtis <mark>Suẹ<\/mark>, ut vix aliud magis possit displicere eidem,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":12113,"context":"...urgentissimis respectibus compulsi loco, vice et nomine Mtis <mark>Suẹ<\/mark>, cuius personam ambo referebamus, ne id facerent...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":12183,"context":"...ut semper anteposuimus, ita etiam in perpetuum Mtis <mark>Suẹ<\/mark> erimus semper studiosi et observantissimi. Adhortando eam et...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":12244,"context":"...per nostras literas etiam fuerit admonita, exponendo Mti <mark>Suẹ<\/mark>, quod illa valde se ipsam inhonoravit mittendo eum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":12290,"context":"..., de quo plerique statuum, qui sunt Mtis <mark>Suẹ<\/mark> atque nostrarum rerum amantiores et observantiores, male fuerunt...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":12358,"context":"...integritate fuissent probati, quẹ in ipso commissario Mtis <mark>Suẹ<\/mark> fuerunt desiderata, sicut eius tractatio prodidit et Mtas...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":12471,"context":"..., ne graviora interim mala evenirent, nomine Mtis <mark>Suẹ<\/mark> unacum commissario in illum consentire. Et quoniam locus...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":12623,"context":"...concludi, quẹ minus sint futura ad propositum Mtis <mark>Suẹ<\/mark> ac domus nostre Austriacẹ , maxime quando nemo illic...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":12637,"context":"...aderit, qui constantissime et ex animo pro Mtis <mark>Suẹ<\/mark> dignitate et benefitio se opponat. Neque ignoramus Beatem...","fid":"letterContent"},{"form":"suẹ","weight":"1","pos":12652,"context":"...pontificis ẹgerrime ferre, quod ipsi status tam pertinaciter <mark>suẹ<\/mark> prudentiẹ et opinioni innitentes decreverint expresse in materia fidei...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":12797,"context":"...si nos prẹsentes esse contigerit, quod nos Mtis <mark>Suẹ<\/mark> intuitu suspiciant a nostroque consilio et ductu dependeant,...","fid":"letterContent"},{"form":"suẹ","weight":"1","pos":12837,"context":"...esse, ut Mtas Sua cum pro conservatione auctoritatis <mark>suẹ<\/mark> tum pro satisfactione sanctissimi domini nostri, qui sibi...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":12869,"context":"...deputatura, ut congregationi huius nationis inprimis referant nomine <mark>Suẹ<\/mark> Mtis, quod de indicto hoc conventu non habeat...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":12940,"context":"...Lutherismum in dubium revocata sint. Cum omnino Mti <mark>Suẹ<\/mark> videatur, quod prorsus nihil immutetur circa ritus et...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":13013,"context":".... Et interea natio ipsa saltem pro satisfactione Mtis <mark>Suẹ<\/mark>, cui scirent, quantum deberent deferre, supersederet...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":13161,"context":"...quoque verisimile est affuturos, qui intellecta mente Mtis <mark>Suẹ<\/mark> pro gratificando ei sint futuri boni et favorabiles nobis...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":13171,"context":"Postremo Mti <mark>Suẹ<\/mark> exponet nos sepius ac valde importune requisitos esse pro...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":13392,"context":"...indigeat, idcirco ipse de Bredam nostro nomine Mti <mark>Suẹ<\/mark> supplicabit, ut nobis ac communi nostrẹ domui Austriẹ...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":13544,"context":"...alia sparserint, non regis causa, sed Mtis <mark>Suẹ<\/mark> ac nostri nominis rationem habentes, non ignari,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":13708,"context":"...esse intermissum. Missis tamen ad eum collega Mtis <mark>Suẹ<\/mark> Cẹseẹ oratoris, doctore Hermanno Sunderusen, Joanne Backer...","fid":"letterContent"},{"form":"suẹ","weight":"1","pos":13773,"context":"..., quia reginẹ sorori et liberis apud plures innocentiẹ <mark>suẹ<\/mark> ingens favor et gratia patrocinabitur. Sed nihilominus curaturoso...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":13801,"context":"...finis impositus fuerit, quamprimum illum intellexerimus, Mti <mark>Suẹ<\/mark> significabimus, etiam si id oratores sui non sint...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":13956,"context":"...non opus est recensere, cum illa sint Mti <mark>Suẹ<\/mark> tanquam omnium principum liberalissimo et gratissimo in recenti memoria...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":13985,"context":"...reportaverit, quo laborum sumptuumque suorum pro benefitio Mtis <mark>Suẹ<\/mark> promoto et adhuc promovendo consolationem et compensam quampiam percipere...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14003,"context":"...negotiis imperialibus illa agat, ac si esset Mti <mark>Suẹ<\/mark> oberatus servitor, itaque conveniens Mtis Suẹ liberalitati fuerit...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14009,"context":"...esset Mti Suẹ oberatus servitor, itaque conveniens Mtis <mark>Suẹ<\/mark> liberalitati fuerit illum in tam amantissimis offitiis suis conservare...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14098,"context":"..., comite Gabriele de Ortemburg, quem pariter Mti <mark>Suẹ<\/mark> per manum propriam, sicut meretur, studiosissime commendavimus...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14119,"context":"...de Bredam, dum commodum sibi fuerit, Mti <mark>Suẹ<\/mark> verba faciet commendando illum et rogando, ut propter...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14129,"context":"...et rogando, ut propter servitia, quẹ Mti <mark>Suẹ<\/mark> prẹstitit et quẹ nobis continuo prẹstat, dignetur illum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14213,"context":"...rerum dicti Andreẹ, cuius literas carniola conclusas Mti <mark>Suẹ<\/mark> reddet, apud quam non opus est eius depromere...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14303,"context":"...et intertenere possit pro industria sua ad benefitium Mtis <mark>Suẹ<\/mark>, quod tali viro poterit multis modis procurari,...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14345,"context":"...attendere. Et hanc rem accuret, proponet Mti <mark>Suẹ<\/mark> ac ad eam exequendam omnino persuadeat, quoniam magis...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14354,"context":"...eam exequendam omnino persuadeat, quoniam magis refert Mtis <mark>Suẹ<\/mark>, ut fiat quam fortassis credit, sed rerum...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14375,"context":"Reducet item in memoriam Sacrẹ Mti <mark>Suẹ<\/mark> nos antea illam enixius rogasse, ut fidelissimo servitori...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14438,"context":"...fiat in patria diocesi regni sui Arragonum, Mti <mark>Suẹ<\/mark> agendo gratias ingentes, quod deprecationem nostram non despexerit...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14516,"context":"...sua complectendo, qua nos essemus quempiam sic Mti <mark>Suẹ<\/mark> gratum et charum, modo in nostris esset situm...","fid":"letterContent"},{"form":"suẹ","weight":"1","pos":14562,"context":"...Spiegel, hortando Mtem Suam, ut habita ratione <mark>suẹ<\/mark> longẹ servitutis ac promissionis Mtis Suẹ nomine sibi factẹ...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14567,"context":"...ut habita ratione suẹ longẹ servitutis ac promissionis Mtis <mark>Suẹ<\/mark> nomine sibi factẹ in conventu Wormaciensi de annua pensione...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14605,"context":"...effectum pervenerit, quin immo rursus ei cum Mtis <mark>Suẹ<\/mark> ac nostris commissariis in Insprugg transigendum sit facta sibi...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14642,"context":"...rhenensium constituere ac solvi demandare. In quo dignitati <mark>Suẹ<\/mark> Cẹseẹ ac saluti animẹ divi Maximiliani satisfaciet. Nam...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14669,"context":"...utiliter prẹstitit Cẹseẹ defunctẹ per multos annos ac Mti <mark>Suẹ<\/mark>, de quibus nobis facta est plena fides per...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14706,"context":"...secundum pacta factam perpessis nomine et de mandato Mtis <mark>Suẹ<\/mark> per consiliarios consilii sui Germanici a tempore dietẹ Wormaciensis...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14717,"context":"...consilii sui Germanici a tempore dietẹ Wormaciensis aperiendo Mti <mark>Suẹ<\/mark>, quod non videatur nobis consultum, ut tam...","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":14778,"context":"...intelligimus, per Fuccaros vel aliquem alium modum Mti <mark>Suẹ<\/mark> convenientem.","fid":"letterContent"},{"form":"Suẹ","weight":"1","pos":15433,"context":"n) Hs. nochmals commissarius M tis <mark>Suẹ<\/mark>. ","fid":"letterContent"}]},{"docId":"A065","docUri":"A065.html","score":2,"contexts":[{"form":"suẹ","weight":"1","pos":1788,"context":"...servitores et famulẹ de uno floreno salarii sive mercedis <mark>suẹ<\/mark> darev3) debent 1 denarium. Ad tollendam omnem...","fid":"letterContent"},{"form":"suẹ","weight":"1","pos":2574,"context":"...speciatim esset indictus.k5) Sed cum importune civitatum ordo <mark>suẹ<\/mark> inhẹreret petitioni, principibus et statibus, qui negocium...","fid":"letterContent"}]},{"docId":"A175","docUri":"A175.html","score":2,"contexts":[{"form":"suẹ","weight":"1","pos":1202,"context":"...atque nos, ut ducem Mediolani, pro inaiestatis <mark>suẹ<\/mark> et nostris heredibus et successoribus in perpetuum pro mutua...","fid":"letterContent"},{"form":"suẹ","weight":"1","pos":1375,"context":"...successoribus, ut premissum est, tam m tis <mark>suẹ<\/mark> quam nostris pro tempore regibus et archiducibus Austriẹ existentibus...","fid":"letterContent"}]}]}